[
    {
        "id": 443382,
        "url": "https://batdongsan.com.vn/ban-nha-mat-pho-duong-nguyen-tu-tan-phuong-tran-phu-3/chu-can-ban-2-g-tien-ngang-12m-gia-kha-tot-pr41671007",
        "poster": null,
        "price": 9500000000,
        "area": "161.0",
        "description": "Siêu phẩm cả nhà ơi. Nhà 3 tầng mặt tiền Nguyễn Tự Tân, TP Quảng Ngãi.- Vị trí kinh doanh sầm uất phường Trần Phú. Hai diện đường thoáng rộng.- Diện tích: 161m². Ngang 12m. Nở hậu.- Hướng Bắc.Giá: 9,5 tỷ. Thương lượng.",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/11/29/20241129142547-4c9e_wm.jpg",
        "location_text": "Đường Nguyễn Tự Tân, Phường Trần Phú, Quảng Ngãi, Quảng Ngãi",
        "province": "Quảng Ngãi",
        "district": "Quảng Ngãi",
        "ward": "Trần Phú",
        "ProvinceID": 48,
        "DistrictID": 381,
        "WandID": 21013,
        "HistoryID": null,
        "type": "nhà mặt phố",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-11-29 00:00:00",
        "price_text": "9,5 tỷ"
    },
    {
        "id": 482627,
        "url": "https://batdongsan.com.vn/ban-dat-phuong-tran-phu-3/ban-dau-gia-qsdd-tai-thua-4-to-ban-do-39-thanh-pho-quang-ngai-quang-ngai-pr41650118",
        "poster": null,
        "price": 2680000000,
        "area": "97.1",
        "description": "1. Tổ chức đấu giá tài sản: Công ty Đấu giá Hợp danh Phúc Hưng, địa chỉ: Số 427 Bát Khối, Tổ 19, phường Long Biên, quận Long Biên, thành phố Hà Nội.2. Người có tài sản đấu giá: Ngân hàng TMCP Hàng Hải Việt Nam. Địa chỉ: Số 54A Nguyễn Chí Thanh, phường Láng Thượng, quận Đống Đa, TP Hà Nội.3. Tài sản đấu giá lần 3: Quyền sử dụng đất và tài sản gắn liền với đất tại thửa đất số 4, tờ bản đồ số 39, địa chỉ: Phường Trần Phú, thành phố Quảng Ngãi, tỉnh Quảng Ngãi theo Giấy chứng nhận Quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất số CY 009961 do Sở Tài nguyên và Môi trường tỉnh Quảng Ngãi cấp ngày 04/11/2020. Cập nhật chủ sở hữu ngày 03/02/2021 đứng tên bà Nguyễn Thị Tố Tâm. (Địa chỉ mới: Số 75 Nguyễn Chánh, P. Trần Phú, TP Quảng Ngãi, tỉnh Quảng Ngãi).* Ghi chú: Bán theo hiện trạng tài sản.4. Giá khởi điểm: 2.680.000.000 đồng (Bằng chữ: Hai tỷ, sáu trăm tám mươi triệu đồng chẵn).Giá khởi điểm trên chưa bao gồm toàn bộ các loại thuế, phí, chi phí khác (nếu có), khách hàng trúng đấu giá chịu trách nhiệm kê khai và nộp các loại thuế, phí và chi phí khác liên quan đến thủ tục đăng ký biến động sang tên theo quy định của pháp luật.- Tiền đặt trước: 268.000.000 đồng (Bằng chữ: Hai trăm sáu mươi tám triệu đồng). Tiền đặt trước không được tính lãi suất.5. Thời gian, địa điểm bán, tiếp nhận hồ sơ tham gia đấu giá: Từ 08h00 ngày 27/11/2024 đến 17h00 ngày 09/12/2024 (trong giờ hành chính) (trừ các ngày thứ 7, chủ nhật; ngày nghỉ lễ, Tết theo quy định) tại Trụ sở của Công ty Đấu giá Hợp danh Phúc Hưng tại địa chỉ: Số 427 Bát Khối, Tổ 19, phường Long Biên, quận Long Biên, thành phố Hà Nội.7. Thời gian, địa điểm nộp tiền đặt trước, điều kiện và cách thức đăng ký tham gia đấu giá:- Thời gian nộp tiền đặt trước: Từ 08 giờ 00 phút ngày 06/12/2024 đến 17 giờ 00 phút ngày 10/12/2024 (trong giờ hành chính) (trừ các ngày thứ 7, chủ nhật; ngày nghỉ lễ, Tết theo quy định) theo hướng dẫn tại quy chế đấu giá tài sản của Công ty.- Điều kiện tham gia đấu giá: Là cá nhân, tổ chức tham gia đấu giá đáp ứng đủ điều kiện theo quy định của pháp luật và quy chế đấu giá do công ty ban hành nộp hồ sơ tham gia đấu giá hợp lệ và tiền đặt trước theo đúng thời điểm và địa điểm quy định.8. Thời gian, địa điểm tổ chức cuộc đấu giá: 14 giờ 00 phút ngày 11/12/2024 tại Trụ sở Công ty đấu giá hợp danh Phúc Hưng; địa chỉ số 427 Bát Khối, Tổ 19, phường Long Biên, quận Long Biên, thành phố Hà Nội.",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/11/27/20241127131635-e035_wm.jpg",
        "location_text": "Thửa đất số 4 tờ bản đồ số 39, Phường Trần Phú, Quảng Ngãi, Quảng Ngãi",
        "province": "Quảng Ngãi",
        "district": "Quảng Ngãi",
        "ward": "Trần Phú",
        "ProvinceID": 48,
        "DistrictID": 381,
        "WandID": 21013,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-11-27 00:00:00",
        "price_text": "2,68 tỷ"
    }
]