[
    {
        "id": 963483,
        "url": "https://raovatnhadat.net/sieu-pham-phan-lo-le-duandong-da2-mat-tienvia-he-rongoto-tranh7t-thang-may47m2-gia-22-ty-p779660.html",
        "poster": "",
        "price": 22000000000,
        "area": "47",
        "description": "|\n|\n                 SIÊU PHẨM PHÂN LÔ LÊ DUẨN ,ĐỐNG ĐA 2 MẶT TIỀN – VỈA HÈ RỘNG – OTO TRÁNH – 7 TẦNG THANG MÁY |\r\n Diện tích: 47m² – 7 tầng |\r\n Khu vực Lê Duẩn, Đống Đa|\r\n LỢI THẾ VÀNG Phân lô bàn cờ, 2 VỈA HÈ Ô TÔ TRÁNH – đỗ xe ngày đêm, cực tiện kinh doanh đa ngành nghề. Vị trí đắc địa: LÊ DUẨN, GIÁP BÁT , HOÀNG MAI  Khu dân cư SẦM UẤT – đông văn phòng – nhà hàng – quán cafe – tiềm năng tăng giá mạnh.|\r\n THIẾT KẾ HIỆN ĐẠI – KHUNG CỘT BÊ TÔNG CHẮC CHẮN • Tầng 1: Kinh doanh – gara ..Sổ chính chủ, pháp lý chuẩnLH trực tiếp 0868818130                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/06/small/z6713754987246_a6e23f731269ebba40a5884efaefb652.jpg",
        "location_text": "Mua ban nha đat Quan Đong Đa Mua ban nha đat Quan Đong Đa Mua ban nha đat Ha Noi",
        "province": "Mua bán nhà đất Hà Nội",
        "district": "Mua bán nhà đất Quận Đống Đa",
        "ward": "Mua bán nhà đất Quận Đống Đa",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "47 m2",
        "price_int": "22000000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "22 tỷ"
    },
    {
        "id": 963486,
        "url": "https://raovatnhadat.net/ban-nha-4-tang-57m2-ngo-doan-van-bo-quan-4---gia-62-ty---so-hong-chinh-chu-p779659.html",
        "poster": "",
        "price": 6200000000,
        "area": "57",
        "description": "|\n|\n                Cần bán nhà mặt tiền hẻm đường Đoàn Văn Bơ quận 4 TP HCM- VỊ TRÍ ĐẮC ĐỊA ngay trung tâm Quận 4 thuận tiện di chuyển các quận trung tâm- DIỆN TÍCH 57m2 mỗi mét vuông đều được thiết kế tối ưu công năng- NGÔI NHÀ 4 tầng khang trang với 4 phòng ngủ và 5 nhà vệ sinh rộng rãi thoải mái- GIÁ BÁN CHỈ 6,2 tỷ cực kỳ hấp dẫn so với mặt bằng chung khu vực- SỔ HỒNG riêng pháp lý rõ ràng minh bạch sang tên nhanh chóng- LIÊN HỆ 0799741982 để được xem nhà trực tiếpNhà đẹp giá tốt không thể bỏ lỡ                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/03/small/z6399494873561_a4ac58b3f7c7969a13ee41f7e64f67a0.jpg",
        "location_text": "Phuong 14 Quan 4 Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 4",
        "ward": "Phường 14",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "57 m2",
        "price_int": "6200000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "6.2 tỷ"
    },
    {
        "id": 963489,
        "url": "https://raovatnhadat.net/chinh-chu-can-ban-can-duuon-doan-van-bo--gom-3-tang-khu-dan-tri-cao--thong-ra-vinh-khanh--gan-truong--sieu-thi-giao-thuong-giua-hoang-dieu-va-ben-p779658.html",
        "poster": "",
        "price": 3850000000,
        "area": "25",
        "description": "|\n|\n                NHÀ BÁN ĐƯỜNG ĐOÀN VĂN BƠ- GẦN TRƯỜNG HỌC NGUYỄN VĂN TRỖI, KẾ BÊN SIÊU THỊ CHỢ LỚN- THÔNG RA VĨNH KHÁNH- GIAO THƯƠNG GIỮA HOÀNG DIỆU VÀ BẾN VÂN ĐỒN|\r\n DT: 24.6M ,ngang 3.1m dài 8m. Gần mặt tiền Vĩnh Khánh và mặt tiền đường Đoàn Văn Bơ.Khu an ninh, đầy đủ tiện ích thuận tiện đi lại, hàng xóm thân thiện.|\r\nSổ hồng riêng, hoàn công đủ, BTCT kiên cố.. Đây ạ Zalo Ánh Ngọc: 0799741982  Dẫn đi xem nhà .                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/03/small/z6399494873561_a4ac58b3f7c7969a13ee41f7e64f67a0.jpg",
        "location_text": "Phuong 9 Quan 4 Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 4",
        "ward": "Phường 9",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "25 m2",
        "price_int": "3850000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "3.85 tỷ"
    },
    {
        "id": 963491,
        "url": "https://raovatnhadat.net/nhanh-tay-goi-chi-35-trieu-so-huu-lo-goc-400m2-co-tho-cu-kich-thuoc-dep-duong-nhua-khu-ban-co-p779656.html",
        "poster": "",
        "price": 1400000000,
        "area": "400",
        "description": "|\n|\n                Mô tả: * Diện tích đất là 400m2 ( 11,5m x 36m) có sẳn 90m2 đất là đất ở. hiện tại đất 2 mặt tiền đường nhựa|\r\n* Pháp lý chuẩn chỉ, sổ hồng riêng, thông tin quy hoạch rõ ràng, thuận tiện vay vốn, sang nhượng nhanh, hạn chế rủi ro pháp lý|\r\n* Đất cao ráo, bằng phẳng, ranh giới tim cọc rõ ràng. Khu vực dân cư hiện hữu, đường nhựa bàn cờ liên thông ( Qui hoạch mở rộng đường 24m )|\r\n* Cách đường Tỉnh Lộ 765 chỉ 1,5 Km, Cách Hồ Sông Ray chỉ tầm 5Km - nơi có rất nhiều dự án khu du lịch sinh thái, Resort, Camping Thác Sông Ray,...|\r\n* Cách 2Km là tới Cụm công nghiệp Châu Đức tại xã Quảng Thành với Quy mô 32 hecta theo thông báo số 121/TB-UBND  về việc  tiếp nhận hồ sơ đề nghị thành lập Cụm công nghiệp Châu Đức tại xã Quảng Thành, huyện Châu Đức, tỉnh Bà Rịa – Vũng Tàu ngày 15/4/2024 UBND huyện Châu Đức ban hành sẽ tạo điều kiện để thu hút một lượng lớn chuyên gia và người lao động về đây sinh sống.|\r\n* Cách Các KCN đang lập quy hoạch chỉ từ 5 Km rất thuận tiện: Bao gồm: Bắc Châu Đức 1 (1.200 ha) trình chấp thuận chủ trương, triển khai lập quy hoạch sau 1/7/2025, phê duyệt cuối 2025.  Bắc Châu Đức 2 (1.000 ha) và Bắc Châu Đức 3 (1.000 ha) trình chấp thuận chủ trương, triển khai lập quy hoạch giai đoạn 2026 – 2030|\r\n* Đặc biệt sau khi sát nhập ranh giới địa chính thành xã  Bình Giã, Thành Phố Hồ Chí Minh, với nguồn lực tài chính mạnh, sự cần thiết để mở rộng và phát triển khu vực, đầu tư vào khu công nghiệp , hạ tầng giao thông, đô thị hóa, an sinh xã hội,... là vấn đề tất yếu|\r\n- Vị trí: thuộc tờ bản đồ số 75 thửa đất số 337 xã Quảng Thành , huyện Châu Đức, tỉnh Bà Rịa Vũng Tàu ( Sẽ là xã Bình Giã, TP HCM)- Quý anh chị có nhu cầu sở hữu vui lòng liên hệ: - Hotline: 0937.268.167 Mr Phúc (Zalo) để nhận sổ, hình ảnh, video clip và tư vấn chi tiết|\r\nLTPLand - Chuyên bất động sản mặt tiền đường, đất sào, mẫu, khu vực Huyện Châu ĐứcHỗ trợ thủ tục Pháp Lý BĐSHỗ trợ vay ngân hàng mua bất động sản                                |\n|",
        "image_links": "https://raovatnhadat.net/images/noimage.png",
        "location_text": "Quang Thanh Huyen Chau Đuc Ba Ria - Vung Tau",
        "province": "Bà Rịa - Vũng Tàu",
        "district": "Huyện Châu Đức",
        "ward": "Quảng Thành",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "400 m2",
        "price_int": "1400000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "1.4 tỷ"
    },
    {
        "id": 963496,
        "url": "https://raovatnhadat.net/ban-lo-dat-2-mat-tien-truoc-sau-duong-oto-ngoc-hoi-vinh-ngoc-nha-trang-p779652.html",
        "poster": "",
        "price": 2800000000,
        "area": "200",
        "description": "|\n|\n                BÁN LÔ ĐẤT 2 MẶT TIỀN TRƯỚC SAU ĐƯỜNG OTO NGỌC HỘI, VĨNH NGỌC, NHA TRANG.-DT: 200m2 ngang 5m3 (nở hậu). Đất full thổ. Hướng Tây Nam.-Nằm trong khu dân cư. Hẻm thông các ngõ. Đường oto. Đất được rào kín. =>GIÁ BÁN 2tỷ8 (TL nhẹ)LH: 0985884978 (zalo gặp Quìn)                                |\n|",
        "image_links": "https://raovatnhadat.net/images/noimage.png",
        "location_text": "Vinh Ngoc Thanh Pho Nha Trang Khanh Hoa",
        "province": "Khánh Hòa",
        "district": "Thành Phố Nha Trang",
        "ward": "Vĩnh Ngọc",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "200 m2",
        "price_int": "2800000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "2.8 tỷ"
    },
    {
        "id": 963500,
        "url": "https://raovatnhadat.net/nha-1-tret-3-lau-tho-cu-toan-bo-mat-tien-cho-doi-tp-bien-hoa-dan-cu-kin-thu-nhap-hang-thang-20-trieu-p779648.html",
        "poster": "",
        "price": 7700000000,
        "area": "172",
        "description": "|\n|\n                Nhà 1 Trệt 3 Lầu, thổ cư toàn bộ mặt tiền chợ Đồi TP Biên Hòa, Dân cư kín, Thu nhập hàng tháng 20 TriệuMô tả:|\r\n+ Tổng diện tích đất 171,3 m2 với kích thước 5,9m x 27m. Thổ cư 100% được xây dựng với Qui cách 1 Tầng trệt, 3 tầng lầu. Tổng diện tích sàn là 437m2 với cấp độ công trình là cấp 3.Tổng số phòng xây dựng là 9 Phòng.|\r\n+ Hiện đang cho thuê kinh doanh với mức thu nhập đều đặn hàng tháng là 20 triệu |\r\n+ Đất thuộc trung tâm của Thành phố Biên Hòa nên không thiếu bất kỳ một tiện ích nào|\r\n+ Đường phía trước là đường nhựa, xe ô tô tránh nhau|\r\n+ Nằm trên mặt tiền đường chợ Đồi, An Bình, TP Biên Hòa, Cách chợ chỉ 100m.|\r\n+ Khu vực dân cư đông kín, hầu như không còn vị trí đất trống, nên công việc kinh doanh rất thuận tiện|\r\n+ Pháp lý chuẩn, sổ hồng riêng, thông tin qui hoạch rõ ràng thuận lợi cho việc vay vốn, sang nhượng nhanh, hạn chế tối đa về vấn đề pháp lý|\r\n+ Cách đường Nguyễn Thông 20m, cách đường Hàn Thuyên 150m, cách đường chính  Quốc lộ 1A khoảng 400m|\r\n+ Vị trí đất: Thuộc Phường An Bình, TP Biên Hòa. Mã số:  1AB-01|\r\n+ Do nhu cầu tài chính cần giải quyết gấp nên cần bán để lấy kinh phí giải quyết công việc nên cần bán gấp, mong tiếp người thật sự thiện chí|\r\n- Quý anh chị có nhu cầu sở hữu vui lòng liên hệ: - Hotline: 0937.268.167 Mr Phúc (Zalo) để nhận sổ, hình ảnh, video clip và tư vấn chi tiết|\r\nLTPLand - Nhận ký gửi nhà đất & tìm kiếm nhà đất theo yêu cầu khu vực Thành phố Biên Hòa- Vị trí đất: |\r\nLTPLand - Chuyên bất động sản mặt tiền đường, đất sào, mẫu, khu vực thành phố Biên HòaHỗ trợ thủ tục Pháp Lý BĐSHỗ trợ vay ngân hàng mua bất động sản                                |\n|",
        "image_links": "https://raovatnhadat.net/images/noimage.png",
        "location_text": "An Binh Thanh Pho Bien Hoa Đong Nai",
        "province": "Đồng Nai",
        "district": "Thành Phố Biên Hòa",
        "ward": "An Bình",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "172 m2",
        "price_int": "7700000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "7.7 tỷ"
    },
    {
        "id": 963506,
        "url": "https://raovatnhadat.net/ban-lien-ke-phan-khu-anh-sao-–-vinhomes-duong-kinh-hai-phong\n-dien-tich-63m2-gia-chi-tu-55-ty-p779643.html",
        "poster": "",
        "price": 5500000000,
        "area": "63",
        "description": "|\n|\n                Cơ Hội Sở Hữu Liền kề Cao Cấp Phân Khu Ánh Sao – Vinhomes Dương Kinh, Hải Phòng  Giá Chỉ Từ 5,5 Tỷ |\r\n CHÍNH THỨC NHẬN BOOKING phân khu Ánh Sao – Vinhomes Golden City, tọa lạc tại đường Ánh Sao 15, với các lô từ AS15-01 đến AS15-91. Giá chỉ từ 5,5 – 5,8 tỷ/căn – mức giá tốt nhất cho một sản phẩm Liền kề nằm trong đại đô thị Vinhomes chuẩn 5 sao.|\n|\n|\r\n Điểm nổi bật của Phân khu Ánh Sao – Vinhomes Golden City:|\n|\n|\r\n Thiết kế đẳng cấp: Mặt đường rộng 15m, phong cách châu Âu sang trọng, phù hợp để ở hoặc kinh doanh.|\n|\r\n Tầm nhìn thoáng đãng: Hướng nhà đẹp, sát trục đường chính, thuận tiện kinh doanh.|\n|\r\n Tiềm năng sinh lời cao: Nằm trong khu vực phát triển sôi động của Hải Phòng, dân cư đông đúc, dễ khai thác kinh doanh.|\n|\n|\r\n Kết nối giao thông linh hoạt:|\n|\n|\r\nCách trung tâm thành phố Hải Phòng chỉ 15 phút lái xe.|\n|\r\nKết nối trực tiếp đến các tuyến đường huyết mạch: Quốc lộ 5, cao tốc Hà Nội – Hải Phòng, cầu Rào 3, cầu Hoàng Văn Thụ,...|\n|\r\nThuận tiện di chuyển đến cảng Hải Phòng, sân bay Cát Bi và khu công nghiệp Tràng Duệ, VSIP,...|\n|\n|\r\n Tiện ích nội khu và ngoại khu hoàn hảo:|\n|\n|\r\n Hệ thống công viên cây xanh, hồ điều hòa, đường dạo bộ.|\n|\r\n Gần trường học liên cấp Vinschool, bệnh viện Vinmec.|\n|\r\n Trung tâm thương mại dịch vụ,  phố thương mại sầm uất ngay nội khu.|\n|\r\n‍ Khu thể thao, gym, bể bơi tiêu chuẩn quốc tế.|\n|\r\n An ninh 24/7, dịch vụ quản lý vận hành chuyên nghiệp từ Vinhomes.|\n|\n|\r\n Liên hệ ngay em để giữ chỗ căn đẹp: 0925867286                                |\n|",
        "image_links": "https://raovatnhadat.net/",
        "location_text": "Phuong Hoa Nghia Quan Kinh Duong Hai Phong",
        "province": "Hải Phòng",
        "district": "Quận Kinh Dương",
        "ward": "Phường Hoà Nghĩa",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "63 m2",
        "price_int": "5500000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "5.5 tỷ"
    },
    {
        "id": 963509,
        "url": "https://raovatnhadat.net/ban-nha-5-tang-–-hem-xe-tai-thong-–-khu-dong-bo-nguyen-van-khoi-go-vap-–-o-to-ngu-trong-nha-–-chi-8-ty--p779639.html",
        "poster": "",
        "price": 8000000000,
        "area": "56",
        "description": "|\n|\n                Bán nhà 5 tầng – hẻm xe tải thông – khu đồng bộ Nguyễn Văn Khối, Gò Vấp – ô tô ngủ trong nhà – chỉ 8 tỷ +++|\r\nVị trí:Nhà nằm trong khu dân cư đồng bộ hẻm xe tải đường Nguyễn Văn Khối, phường 11, Gò Vấp – khu vực an ninh, yên tĩnh, dân trí cao, chỉ vài bước ra đường lớn. Giao thông kết nối nhanh về các trục đường chính: Quang Trung, Lê Văn Thọ, Thống Nhất, Phạm Văn Chiêu…|\r\nThông tin căn nhà:• Diện tích: 4m x 14m – vuông vức, không lỗi phong thủy• Kết cấu: 1 trệt, lửng, 2 lầu, sân thượng mái – tổng 5 tầng• Công năng: phòng khách rộng, bếp riêng, 4 phòng ngủ, 5WC, sân trước thoáng để xe• Thiết kế hiện đại, còn mới – chỉ cần dọn vào ở ngay• Hẻm trước nhà xe tải vào thoải mái – phù hợp mở văn phòng, kinh doanh online, spa nhỏ hoặc cho thuê giữ tiền|\r\nTiện ích xung quanh:• Gần UBND, chợ, Bách Hóa Xanh, bệnh viện, trường học các cấp• Dễ dàng di chuyển về các quận trung tâm: Tân Bình, Phú Nhuận, quận 12, Bình Thạnh, Tân Phú• Khu dân cư hiện hữu, đầy đủ dịch vụ sinh hoạt hàng ngày|\r\nPháp lý:• Sổ hồng riêng – hoàn công đầy đủ• Chính chủ đứng tên – công chứng nhanh trong ngày|\r\nGiá bán: 8 tỷ +++ – còn thương lượng trực tiếp chính chủ|\r\n Liên hệ: Trang – 0931.117.660 để xem nhà thực tế sớm! TOZSC5TCONC                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/06/small/z5528476735067_8e87e3eff13c01ee0ac900ce24777b55.jpg",
        "location_text": "Phuong 11 Quan Go Vap Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 11",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "56 m2",
        "price_int": "8000000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "8 tỷ"
    },
    {
        "id": 963512,
        "url": "https://raovatnhadat.net/ban-nha-nguyen-duy-cung-hem-45m-no-hau-51m-khu-dong-bo-dan-tri-chi-6-ty--thuong-luong-p779636.html",
        "poster": "",
        "price": 6000000000,
        "area": "64",
        "description": "|\n|\n                Bán nhà Nguyễn Duy Cung, hẻm 4,5m, nở hậu 5,1m, khu đồng bộ dân trí, chỉ 6 tỷ ++ thương lượng|\r\n Vị trí: Đường Nguyễn Duy Cung, phường 12, Gò Vấp, khu dân cư hiện hữu, toàn nhà cao tầng, đồng bộ – an ninh, yên tĩnh, hàng xóm thân thiện.|\r\n Thông tin căn nhà:• Diện tích: 4.1m nở hậu 5.1m x 12.5m – sổ vuông vức, không lỗi phong thủy• Kết cấu: 1 trệt, 2 lầu, sân thượng – thiết kế tối ưu công năng cho gia đình ở lâu dài• Hẻm rộng, ô tô vào tận cửa – khu dân trí cao, hạ tầng hoàn chỉnh|\r\n Kết nối giao thông:Thuận tiện di chuyển qua các trục đường chính: Quang Trung, Phạm Văn Chiêu, Thống Nhất, Lê Văn Thọ… dễ dàng sang Tân Bình, Phú Nhuận, sân bay Tân Sơn Nhất chỉ 15 phút|\r\n Tiện ích xung quanh:Gần chợ Thạch Đà, công viên Làng Hoa, siêu thị Emart Phan Huy Ích, trường học các cấp, bệnh viện Gò Vấp – đầy đủ tiện nghi trong bán kính 500m|\r\n Pháp lý:Sổ hồng riêng – hoàn công đầy đủ – hỗ trợ công chứng nhanh trong ngày|\r\n Giá bán: 6 tỷ ++ – còn thương lượng trực tiếp chính chủ Gọi Trang 0931.117.660 để xem nhà thực tế sớm nhất!TTOEC36CSC                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/06/small/z5528476735067_8e87e3eff13c01ee0ac900ce24777b55.jpg",
        "location_text": "Phuong 12 Quan Go Vap Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 12",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "64 m2",
        "price_int": "6000000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "6 tỷ"
    },
    {
        "id": 963514,
        "url": "https://raovatnhadat.net/tin-that-100-ban-nha-xay-moi-2-mat-tien-67m2-x-6t-mat-pho-duong-van-be---de-o-hoac-kinh-doanh-p779635.html",
        "poster": "",
        "price": 28300000000,
        "area": "67",
        "description": "|\n|\n                Siêu phẩm nhà đẹp cao cấp xây mới tại mặt phố Dương Văn Bé - Hai Bà Trưng với vị trí rất đẹp đường phân lô 2 ô tô tránh với thiết kế vừa ở vừa kinh doanh.|\r\n |\r\n- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch.|\r\n |\r\n- Diện tích 67m2 với mặt tiền 3,3m cả 2 mặt tiền trước sau, sau nhà là view hồ rất nhiều vượng khí|\r\n |\r\n- Nhà cao 6 tầng thiết kế đa dạng công năng để ở hoặc kinh doanh:|\r\n |\r\n+ Tầng 1 - 2: Thông sàn Kinh doanh.+ Tầng 3 -4: Mỗi tầng 2 phòng ngủ khép kín+ Tầng 5: Phòng khách, bếp, 1 ngủ.+ Tầng 6: Phòng thờ, sân phơi trước sau.|\r\n |\r\n- Nhà có tiềm năng tăng giá ít nhất 1 - 2 tỷ khi mà khu vực Hai Bà Trưng và Hoàng Mai đang được quy hoạch phát triển mạnh nhất trong cả khu vực Hà Nội|\r\n |\r\n- Rẻ hơn 15% so với cùng phân khúc thị trường. Tiết kiệm được khoảng 2 tỷ, lãi ngay khi mua.|\r\n |\r\n- Nhà nằm trong Khu VIP nhất Quận Hai Bà Trưng và Hoàng Mai. Thể hiện đẳng cấp rất cao cho gia chủ và gia đình. Cho thuê lại cả nhà sẽ không dưới 35 triệu/tháng.|\r\n |\r\n- Nhà được thiết kế, xây dựng và trang bị nội thất với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto - Đảm bảo độ bền trên 100 năm không lo thấm dột.|\r\n |\r\n- Đằng sau nhà là view hồ rất thoáng và vượng khí cực nhiều. Từ nhà di chuyển khoảng 100m ra mặt phố Minh Khai  và Cầu Vĩnh Tuy.|\r\n* Trăm nghe không bằng một thấy. Anh chị em hãy đến xem trực tiếp để thấy được độ hiếm của vị trí cũng như thiết kế của căn nhà ạ.|\r\n |\r\nHiện đang có giá ưu đãi cho khách thiện chí mua:|\r\n |\r\n- Giá trước 30/6: 28.3 tỷ (đã bao phí và sang tên) - Giá chốt vẫn có bớt thêm.- Giá sau 30/6: 30 tỷ.|\r\n |\r\n* Đặc biệt bên em sẽ tặng thêm cho khách hàng mua nhà sớm nhất 3 chỉ vàng.|\r\n |\r\nLH ngay cho em trước khi em bán xong: 0965 736 853 - Zalo (hotline 24/7).|\r\n |\r\n* Cam kết đăng tin thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật.                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/06/small/z5501956456071_edc4fa1b874247bd90228c27bfd2c87f.jpg",
        "location_text": "Mua ban nha đat Quan Hai Ba Trung Mua ban nha đat Quan Hai Ba Trung Mua ban nha đat Ha Noi",
        "province": "Mua bán nhà đất Hà Nội",
        "district": "Mua bán nhà đất Quận Hai Bà Trưng",
        "ward": "Mua bán nhà đất Quận Hai Bà Trưng",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "67 m2",
        "price_int": "28300000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "28.3 tỷ"
    },
    {
        "id": 963517,
        "url": "https://raovatnhadat.net/ban-nha-hem-4m-sat-phan-huy-ich-p15-tan-binh-–-cach-truong-chinh-chi-200m-–-gia-4-ty-2--thuong-luong-p779634.html",
        "poster": "",
        "price": 4200000000,
        "area": "35",
        "description": "|\n|\n                Bán nhà hẻm 4m sát Phan Huy Ích, P.15, Tân Bình – cách Trường Chinh chỉ 200m – giá 4 tỷ 2 + thương lượng|\r\nCần bán căn nhà nhỏ gọn, hẻm 4m – gần mặt tiền đường Phan Huy Ích, thuận tiện di chuyển sang Tân Bình, sân bay, trung tâm quận 10…|\r\nThông tin chi tiết: • Diện tích: 3.2m x 11m – công nhận đủ, vuông vức • Kết cấu: 1 trệt, 1 lầu – gồm 2 phòng ngủ, phòng khách, bếp, 2 WC • Hướng Đông – đón nắng sáng, hợp phong thủy • Hẻm 4m sạch sẽ, thông thoáng – cách mặt tiền Phan Huy Ích chỉ vài bước • Cách Trường Chinh chỉ 200m – kết nối nhanh Cộng Hòa, Tân Sơn, Quang Trung…|\r\nTiện ích xung quanh: • Gần chợ, trường học, bệnh viện, siêu thị, nhà ga T3 sân bay • Khu dân cư hiện hữu, an ninh, tiện ở hoặc cho thuê giữ tiền|\r\nPháp lý rõ ràng: • Sổ hồng riêng • Hoàn công đầy đủ • Hỗ trợ công chứng sang tên nhanh|\r\nGiá bán: 4.28 tỷ – còn thương lượng chính chủLiên hệ: Trang – 0931.117.660 để xem nhà trực tiếp TNECOZC                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/06/small/z5528476735067_8e87e3eff13c01ee0ac900ce24777b55.jpg",
        "location_text": "Phuong 15 Quan Tan Binh Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 15",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "35 m2",
        "price_int": "4200000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "4.2 tỷ"
    },
    {
        "id": 963525,
        "url": "https://raovatnhadat.net/ban-nha-3-tang-hem-oto-duong-luong-van-can-vinh-hai\n--\n---gia-ban-5-ty-p779630.html",
        "poster": "",
        "price": 5000000000,
        "area": "64",
        "description": "|\n|\n                BÁN NHÀ 3 TẦNG HẺM OTO ĐƯỜNG LƯƠNG VĂN CAN VĨNH HẢI- Diện tích 64m2 full ODT- Ngang 4.62m. Hướng Tây- Đường trước nhà rộng 7m- Pháp lý sổ hồng hoàn công- Kết cấu 1 trệt 2 lầu với 4pn, 4wc, bếp, p.khách, sân đậu xe, p.thờ,....- Cách trường Hermann 200m, cách đường 2/4 khoảng 300m, cách chợ Vĩnh Hải 1.2km, cách trường tiểu học  800m, cách biển Phạm Văn Đồng 2.1km, cách TTTP Nha Trang 12p đi xe, cách trường Mai Xuân Thưởng 1.4km,...- Thích hợp vừa ở vừa kinh doanh, đầu tư cho thuê,...=>> Giá bán 5 tỷ                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/04/small/z6423381330463_c97f8f70d6d66d15d66e561a78a50f46.jpg",
        "location_text": "Vinh Hai Thanh Pho Nha Trang Khanh Hoa",
        "province": "Khánh Hòa",
        "district": "Thành Phố Nha Trang",
        "ward": "Vĩnh Hải",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "64 m2",
        "price_int": "5000000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "5 tỷ"
    },
    {
        "id": 963531,
        "url": "https://raovatnhadat.net/ban-nha-quan-3-nguyen-dinh-chieu-4-tang-dt-81-m2-dong-tien-180-tr-gia-83-ty-p779626.html",
        "poster": "",
        "price": 8300000000,
        "area": "81",
        "description": "|\n|\n                BÁN NHÀ QUẬN 3, NGUYỄN ĐÌNH CHIỂU, 4 TẦNG, DT 81 m2, DÒNG TIỀN 180 tr, GIÁ 8.3 TỶ|\n|\n|\n|",
        "image_links": "https://raovatnhadat.net/images/noimage.png",
        "location_text": "Phuong 4 Quan 3 Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 3",
        "ward": "Phường 4",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "81 m2",
        "price_int": "8300000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "8.3 tỷ"
    },
    {
        "id": 963536,
        "url": "https://raovatnhadat.net/ban-nha-co-gac-lung-hem-dong-nai-nha-trang-khanh-hoa-p779623.html",
        "poster": "",
        "price": 2400000000,
        "area": "54",
        "description": "|\n|\n                CẦN BÁN NHÀ HẺM ĐỒNG NAI, NHA TRANG-Dtich: 54m2 (ngang 4m6). Hẻm xe máy hơn 2m (qh 3m5). Hướng TN.-Nhà 1 trệt gác lửng 2 phòng ngủ, 2 toilet. Sân xe, phòng khách, bếp. Tặng kèm nội thất.-Sổ đã hoàn công. Nhà thông thoáng, mát mẻ. Nở hậu.-Nằm ngay vị trí cực tốt, kết nối thông với các KĐT VCN Phước Hải, KĐT Hà Quang 2 & tttp Nha Trang. Ngay cạnh chợ Đồng Nai chỉ vài bước chân. -Khu sầm uất, thuận lợi cho việc đi lại, sinh sống gia đình. Gần siêu thị Coopmart, trường học, các KĐT,…=> GIÁ BÁN: 2ty4 (bớt nhẹ) =>Giá thuê: 7tr/thángLH: 0985884978 (zalo gặp Quìn)                                |\n|",
        "image_links": "https://raovatnhadat.net/images/noimage.png",
        "location_text": "Phuoc Hai Thanh Pho Nha Trang Khanh Hoa",
        "province": "Khánh Hòa",
        "district": "Thành Phố Nha Trang",
        "ward": "Phước Hải",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "54 m2",
        "price_int": "2400000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "2.4 tỷ"
    },
    {
        "id": 963544,
        "url": "https://raovatnhadat.net/-chinh-chu-ban-biet-thu-bien-cao-cap-–-ngay-trong-khu-resort-marriott-da-nang-–-so-do-rieng--p779616.html",
        "poster": "",
        "price": 65000000000,
        "area": "820",
        "description": "|\n|\n                 CHÍNH CHỦ BÁN BIỆT THỰ BIỂN CAO CẤP – NGAY TRONG KHU RESORT MARRIOTT ĐÀ NẴNG – SỔ ĐỎ RIÊNG |\r\n Vị trí cực đỉnh:|\r\nSố 7 Trường Sa, phường Hòa Hải, quận Ngũ Hành Sơn, TP. Đà Nẵng|\r\nNằm ngay trong khu nghỉ dưỡng 5 sao Danang Marriott Resort & Spa|\r\nHướng Đông, đối diện trực diện biển, tầm nhìn thoáng đãng tuyệt đẹp|\r\n Thông tin chi tiết:|\r\nDiện tích: 820 m²|\r\nKết cấu: 3 tầng|\r\nGồm: 4 phòng ngủ lớn, 4 phòng vệ sinh|\r\nPháp lý: Sổ đỏ chính chủ, sang tên nhanh gọn|\r\nĐường nội khu rộng rãi, an ninh tuyệt đối|\r\n Giá bán: 65 tỷ|\r\n Liên hệ ngay: 0932 574 899 (chính chủ)|\r\n---|\r\n Sở hữu ngay căn biệt thự nghỉ dưỡng đẳng cấp trong khu resort Marriott 5 sao – nơi hội tụ giới thượng lưu trong và ngoài nước.Cơ hội đầu tư – nghỉ dưỡng – cho thuê sinh lời cao tại vị trí vàng của Đà Nẵng!                                |\n|",
        "image_links": "https://raovatnhadat.net/",
        "location_text": "Hoa Hai Quan Ngu Hanh Son Đa Nang",
        "province": "Đà Nẵng",
        "district": "Quận Ngũ Hành Sơn",
        "ward": "Hoà Hải",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "820 m2",
        "price_int": "65000000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "65 tỷ"
    },
    {
        "id": 963549,
        "url": "https://raovatnhadat.net/vi-tri-dac-dia-–-mat-tien-duong-160-phuong-tang-nhon-phu-a-tp-thu-duc-q9-cu-p779613.html",
        "poster": "",
        "price": 58000000000,
        "area": "1722",
        "description": "|\n|\n                SIÊU DEAL ĐẦU TƯ ĐẤT VÀNG – GIẢM 50% CHỈ CÒN 58 TỶ Giá gốc 115 tỷ – Giá tốt chưa từng có tại trung tâm TP. Thủ Đức|\r\n⸻|\r\n VỊ TRÍ ĐẮC ĐỊA – MẶT TIỀN ĐƯỜNG 160, PHƯỜNG TĂNG NHƠN PHÚ A, TP. THỦ ĐỨC (Q9 cũ):|\r\n• Diện tích khủng: 1.722m² – nở hậu 35m, chiều dài 59m cực đẹp• Gần sông, chỉ 200m ra bờ sông thoáng mát, 500m đến Khu công nghệ cao Samsung – khu vực phát triển sôi động bậc nhất Thủ Đức• Giao thông thuận tiện: đường hiện hữu 10m, quy hoạch mở rộng lên 20m – tiềm năng gia tăng giá trị rất lớn|\r\n⸻|\r\n THÔNG TIN PHÁP LÝ – QUY HOẠCH:|\r\n• Đã đăng ký 1.300m² thổ cư, phần còn lại dễ chuyển đổi• Được phép xây dựng: 1 hầm – 7 tầng, thích hợp phát triển căn hộ dịch vụ, văn phòng cho thuê, khách sạn hoặc khu phức hợp cao cấp• Gần chợ, trường học, khu dân cư, biệt thự – tiện ích hiện hữu đầy đủ, phù hợp nhiều loại hình khai thác|\r\n⸻|\r\n GIÁ BÁN SIÊU TỐT – CƠ HỘI HIẾM:|\r\n• Chỉ: 58 tỷ – chưa đến 34 triệu/m², mức giá cực tốt cho một quỹ đất lớn mặt tiền trung tâm TP. Thủ Đức• Sổ hồng riêng, pháp lý chuẩn chỉnh – sang tên nhanh chóng|\r\n⸻|\r\n |\r\nbán đất mặt tiền Thủ Đức, bán đất Tăng Nhơn Phú A, bán đất gần khu công nghệ cao, đất xây building Thủ Đức, mua đất gần Samsung TP.HCM, đầu tư đất trung tâm TP. Thủ Đức, đất vàng Thủ Đức giá rẻ, cơ hội đầu tư đất nền quận 9 cũ, đất xây khách sạn Thủ Đức|\r\n⸻|\r\n Liên hệ ngay để giữ deal độc quyền này:Thomas Tiến Chuyên đất nền – nhà phố – bất động sản tiềm năng trung tâm TP. Thủ Đức                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/04/small/487308684_612581321781707_3676405117698248355_n (1).jpg",
        "location_text": "Tang Nhon Phu A Quan 9 Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 9",
        "ward": "Tăng Nhơn Phú A",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "1722 m2",
        "price_int": "58000000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "58 tỷ"
    },
    {
        "id": 963560,
        "url": "https://raovatnhadat.net/ban-nha-mat-tien-quoc-lo-13-–-hiep-binh-phuoc-tp-thu-duc-p779606.html",
        "poster": "",
        "price": 76500000000,
        "area": "740",
        "description": "|\n|\n                BÁN NHÀ MẶT TIỀN QUỐC LỘ 13 – HIỆP BÌNH PHƯỚC, TP. THỦ ĐỨC Gần Khu đô thị Vạn Phúc City – khu vực kinh doanh sầm uất, tiềm năng phát triển vượt bậc|\r\n⸻|\r\n THÔNG TIN CHI TIẾT NHÀ MẶT TIỀN QL13 – THỦ ĐỨC:|\r\n• Diện tích đất lớn: 13.8 x 53m – vuông vức, tổng 740m², cực kỳ hiếm tại khu vực mặt tiền Quốc Lộ 13• Lộ giới rộng: Đường 16m, vỉa hè 3m – thuận tiện cho thuê mặt bằng kinh doanh hoặc đậu xe tải lớn• Kết cấu hiện trạng: 1 trệt 2 lầu, gồm 8 phòng ngủ, phù hợp để ở, làm văn phòng công ty, showroom trưng bày, hoặc cho thuê căn hộ dịch vụ|\r\n⸻|\r\n LỢI THẾ ĐẦU TƯ VÀ KHAI THÁC:|\r\n• Nhà mặt tiền Quốc Lộ 13, gần giao lộ Phạm Văn Đồng, sát bên khu đô thị Vạn Phúc Riverside City – khu vực đang phát triển mạnh về hạ tầng, thương mại và dân cư cao cấp• Thích hợp để xây mới building văn phòng, khách sạn, căn hộ dịch vụ, biệt thự sân vườn, hoặc toà nhà cho thuê dài hạn• Khu vực mặt tiền kinh doanh Thủ Đức – cực kỳ hiếm sản phẩm diện tích lớn có pháp lý rõ ràng|\r\n⸻|\r\n PHÁP LÝ – GIÁ BÁN:|\r\n• Sổ hồng riêng, chính chủ 1 đời, đã hoàn công đầy đủ – pháp lý sạch, giao dịch nhanh•  Giá bán: chỉ 76.5 tỷ – mức giá cạnh tranh so với mặt bằng bất động sản mặt tiền Quốc Lộ 13|\r\n⸻|\r\nbán nhà mặt tiền quốc lộ 13, bất động sản Thủ Đức, nhà mặt tiền kinh doanh Thủ Đức, nhà gần Vạn Phúc City, nhà mặt tiền đường lớn TP Thủ Đức, đất xây building văn phòng Thủ Đức, mua bán nhà đất Quốc Lộ 13, bán nhà gần Phạm Văn Đồng, nhà đầu tư xây khách sạn Thủ Đức|\r\n⸻|\r\n Liên hệ xem nhà và tư vấn đầu tư:Thomas Tiến –Chuyên nhà phố – mặt tiền – bất động sản tiềm năng TP. HCM                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/04/small/487308684_612581321781707_3676405117698248355_n (1).jpg",
        "location_text": "Hiep Binh Phuoc Quan Thu Đuc Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Thủ Đức",
        "ward": "Hiệp Bình Phước",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "740 m2",
        "price_int": "76500000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "76.5 tỷ"
    },
    {
        "id": 963577,
        "url": "https://raovatnhadat.net/-ngop-oxy-–-ban-gap-lo-dat-mat-tien-tran-nhan-tong-–-trung-tam-k1-phan-rang-p779589.html",
        "poster": "",
        "price": 5700000000,
        "area": "90",
        "description": "|\n|\n                 BÁN LÔ ĐẤT ĐẸP KHU K1 – MẶT TIỀN TRẦN NHÂN TÔNG – PHAN RANG |\r\n Vị trí trung tâm – Đường kinh doanh đắt giá|\r\nLô đất nằm ngay mặt tiền đường Trần Nhân Tông – Khu K1, khu vực sầm uất bậc nhất TP. Phan Rang. Khu dân cư cao cấp, gần công viên, trường học, chợ đêm, siêu thị… Giao thông thuận tiện – phù hợp kinh doanh, mở showroom, spa, văn phòng...|\n|\n|\r\n Thông tin chi tiết:|\n|\n|\r\nDiện tích: 90m² (ngang 5m x dài 18m)|\n|\r\nPháp lý: Sổ hồng riêng – sang tên nhanh|\n|\r\nPhong thủy: Không lỗi – đất vuông vức, thế đẹp|\n|\r\nGiá bán: Chỉ 5,7 tỷ – ngộp oxy, cần bán nhanh(Thuế bên nào nấy chịu)|\n|\n|\r\n Liên hệ ngay Quỳnh – 0949 933 262 để xem sổ và vị trí thực tế Nhận tư vấn đầu tư – hỗ trợ pháp lý Nhận ký gửi Mua – Bán – Cho thuê BĐS tại Ninh Thuận                                |\n|",
        "image_links": "https://raovatnhadat.net/images/noimage.png",
        "location_text": "Mua ban nha đat Ninh Thuan Mua ban nha đat Khu đo thi moi Đong Bac K1",
        "province": "Khu đô thị mới Đông Bắc K1",
        "district": "Mua bán nhà đất",
        "ward": "Mua bán nhà đất Ninh Thuận",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "90 m2",
        "price_int": "5700000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "5.7 tỷ"
    },
    {
        "id": 963580,
        "url": "https://raovatnhadat.net/ban-dat-kim-chung-hoai-duc-gan-kdt-hindo-royal-park-50m-lo-goc-oto-kinh-doanh-gia-dau-tu-p779585.html",
        "poster": "",
        "price": 7500000000,
        "area": "50",
        "description": "|\n|\n|\r\n BÁN ĐẤT KIM CHUNG – LÔ GÓC OTO TRÁNH – KINH DOANH ĐỈNH |\n|\r\n Diện tích: 50m² – Lô góc 2 thoáng, vuông vắn cực đẹp|\r\n Đường rộng ô tô tránh, phù hợp mở cửa hàng, spa, văn phòng|\r\n Sát trường học các cấp, dân cư đông đúc – tiện ích đủ đầy|\r\n Khu dân trí cao, hạ tầng hoàn thiện, quy hoạch bài bản|\r\n Pháp lý sạch – sổ đỏ chính chủ – An tâm đầu tư & an cư lâu dài|\n|\r\n Giá: 15x triệu, thương lượng trực tiếp với chủ|\r\n Liên hệ trực tiếp để xem đất.                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/06/small/bb93bf519bd781004d30b9527ae42dec-2930863308373485244.jpg",
        "location_text": "Xa Kim Chung Huyen Hoai Đuc Ha Noi",
        "province": "Hà Nội",
        "district": "Huyện Hoài Đức",
        "ward": "Xã Kim Chung",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "50 m2",
        "price_int": "7500000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "7.5 tỷ"
    },
    {
        "id": 963583,
        "url": "https://raovatnhadat.net/-mat-tien-duong-10m-–-ngang-6m-hiem-–-4-tang-full-noi-that-–-chi-11-ty-p779584.html",
        "poster": "",
        "price": 11000000000,
        "area": "76",
        "description": "|\n|\n|\r\nĐường 61, Phạm Thế Hiển, P7, Q8|\r\n DT: 108m² (6x18m) – 1 trệt 2 lầu 2 sân thượng – nhà BTCT chắc chắn, còn rất mới.|\n|\r\n Công năng cực chuẩn:|\r\n• 4PN – 5WC – phòng thờ – 2 sân thượng – 2 giếng trời|\r\n• Sân xe rộng rãi trước và bên hông|\r\n• Full nội thất cao cấp, chỉ việc dọn vào ở|\n|\r\n Đường nhựa 10m – xe tải quay đầu, lề đường 2m|\r\n Khu dân cư sầm uất – gần chợ, trường học, Q1, Q5|\n|\r\n Sổ hồng riêng – pháp lý chuẩn|\r\n Giá: 11 TỶ (TL)|\r\n LH: 0764.186.949 (Phương) – Xem nhà ngay!                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/06/small/anh1.jpg",
        "location_text": "Phuong 7 Quan 8 Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 8",
        "ward": "Phường 7",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": 26374,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "76 m2",
        "price_int": "11000000000",
        "time_create": "2025-06-22 00:00:00",
        "price_text": "11 tỷ"
    }
]