[
    {
        "id": 898831,
        "url": "https://nhadatuytin.com.vn/chinh-chu-ban-dat-dan-gian-tai-trung-tam-loi-khu-cong-nghiep-ap-phu-quang-vinh-an-thi---chi-2x-ty-x-mam-non-p711158.html",
        "poster": "",
        "price": 0,
        "area": "130",
        "description": "CHÍNH CHỦ BÁN ĐẤT dãn giân TẠI trung tâm lõi khu công nghiệp, ẤP PHÚ, QUANG VINH, ÂN THI - Chỉ 2,x tỷ (x mầm non)- Đất cách TT thị trấn Ân Thi 6-700m, cách đường quốc lộ lớn 200m, nằm ở trung tâm lõi khu công nghiệp Ân Thi. * Diện tích : 130m2 (mặt tiền tận 6m là mặt tiền HIẾM của khu, các lô khác chỉ 5m) - Sát vách dự án KCN, đã có đủ cơ sở hạ tầng. Pháp lý rõ ràng. - KHU ĐẤT VƯỢNG KHÍ: Sát vách khu dân cư, trong khu cách mấy chục bước chân là đã có 3-4 nhà BIỆT THỰ TO ĐÙNG, mỗi sân 3-4 chiếc oto đang đỗ, đất ko đẹp không vượng ko thể nào nhiều nhà chọn an cư khổng lồ vậy nha mn. - DÒNG TIỀN NGAY: sát đất bán thì đang có nhiều nhà trọ CÔNG NHÂN Ở KÍN rồi.  Nên mua TÍCH SẢN lâu dài hoặc để ở là Xây trọ là có dòng tiền thu về ngay. 1 tháng nữa ra sổ có thể vay ngân hàng có đòn bẩy đầu tư các lô khác/ kinh doanh khác. - Hiện còn 50% dự án sắp mở bán đợt 2 nữa nên ĐẦU TƯ 3-6 tháng chắc chắn LÃI CAO . Vị trí Các khu quanh đó đấu sau giá sàn hiện toàn 24-34tr/1m2, không dưới 3ty/ lô rồi. - Đất view đẹp thoáng, sạch sẽ, đặc biệt \"KHÔNG GẦN CÁC CỤ.\"- Duy nhất lô cuối cùng này được đấu sớm nên Giá sàn thấp nên chưa bị đẩy cao, giá này RẺ NHẤT THỊ TRẤN. - Sổ đỏ, pháp lý rõ ràng.Nhà có việc nên mới cần bán. Cực kỳ ưu tiên khách thiện chí mua để ở/ đầu tư lâu dài vì quá ngon.* GIÁ BÁN: 2,X tỷ (X mầm non)!=> Liên hệ chính chủ (Call/zalo):  0944.63 năm tám tám nămTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hưng YênMua bán nhà đất Huyện Ân ThiMua bán nhà đất Xã Quang Vinh",
        "image_links": null,
        "location_text": null,
        "province": "Cao Bằng",
        "district": "Huyện Trùng Khánh",
        "ward": "Xã Quang Vinh",
        "ProvinceID": 13,
        "DistrictID": 46,
        "WandID": 1468,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-09-23 00:00:00",
        "price_text": "0 triệu"
    },
    {
        "id": 898832,
        "url": "https://nhadatuytin.com.vn/chinh-chu-ban-dat-tai-lk-18-ap-phu-quang-vinh-an-thi-hung-yen-p710209.html",
        "poster": "",
        "price": 18000000,
        "area": "130",
        "description": "CHÍNH CHỦ BÁN ĐẤT TẠI LK 18, ẤP PHÚ, QUANG VINH, ÂN THI, HƯNG YÊN* Diện tích : 130m2 (mặt tiền tận 6m là mặt tiền hiếm của khu)- Đất cách TT thị trấn 700m, cách đường quốc lộ lớn 500m, nằm ở trung tâm lõi khu công nghiệp Ân Thi. - Sát vách dự án KCN, đã có đủ cơ sở hạ tầng. - Sát vách khu dân cư đang có nhiều nhà trọ dân ở kín rồi. 1 tháng nữa ra sổ có thể vay ngân hàng. Nên mua lâu dài hoặc để ở là Xây trọ là có dòng tiền thu về ngay. - Duy nhất khu này được đấu sớm nên Giá ko bị đẩy cao, giá này  RẺ NHẤT THỊ TRẤN. Đầu tư chắc chắn sinh lời. Vị trí  Các khu quanh đó đấu sau giá hiện toàn 24-34tr/1m2 rồi. - Sổ đỏ, pháp lý rõ ràng* GIÁ BÁN: 18tr/m2 (có TL)=> Liên hệ chính chủ:  0942 838 588  ( ưu tiên ZL)Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hưng YênMua bán nhà đất Huyện Ân ThiMua bán nhà đất Xã Quang Vinh",
        "image_links": null,
        "location_text": null,
        "province": "Cao Bằng",
        "district": "Huyện Trùng Khánh",
        "ward": "Xã Quang Vinh",
        "ProvinceID": 13,
        "DistrictID": 46,
        "WandID": 1468,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-09-20 00:00:00",
        "price_text": "18 triệu"
    }
]