[
    {
        "id": 1582983,
        "url": "https://sosanhnha.com/ban-nha-mat-tien-kinh-doanh-ngay-duong-hung-phu-ngang-7m-xay-4-tang-chi-12-ty-claMwX2Zl",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán nhà mặt tiền kinh doanh ngay đường Hưng Phú ngang 7m xây 4 tầng chỉ 12 tỷ. Nhà mới vào ở ngay, kết cấu 4 tầng kiên cố, chủ ở kỹ. Chủ thiện chí bán nhanh đưa gia đình đi định cư Úc, giảm mạnh chó khách nhiệt mua. Gần Hưng Phú, Nguyễn Tri Phương, cầu chữ Y, tiện sang cầu Chữ Y đi các quận trung tâm Quận 1, Quận 4, Quận 7. Tiện ích chợ Rạch Ông, bệnh viện Quận 8, trường đại học Công Nghệ Sài Gòn, Parc Mall Cao Lỗ, Aeon Mall Quận 8, nhà thờ Nam Hải, chung cư Giai Việt... Gần Cư Xá Bùi Minh Trực, Nguyễn Thị Tần, Âu Dương Lân, Phạm Thế Hiển, Nguyễn Thị Tần, Hưng Phú, Võ Văn Kiệt, cầu Kênh Xáng, cầu Nguyễn Tri Phương, Dương Bá Trạc, Phạm Thế Hiển, Aeon Mall Quận 8, Parc Mall Cao Lỗ, Trung tâm Hành Chính Quận 8, chợ Bùi Minh Trực, chợ Rạch Ông, gần trường tiểu học Nguyễn Trung Trực, trạm y tế, bệnh viện Phục Hồi Chức Năng Quận 8, Bệnh viện Quận 8, siêu thị Big C, Siêu thị Lotte, siêu thị Coopmart, trường đại học Công Nghệ Sài Gòn, chung cư Giai Việt, chung cư Pegasuite. Nằm trên trục đường lớn Tạ Quang Bửu tuyến đường thương mại sầm uất, kinh doanh mọi ngành nghề, 1 phút ra Nguyễn Văn Cừ, 2 phút ra Lotte Mart Quận 7, Nguyễn Thị Thập. Thuận tiện di chuyển cách Phú Mỹ Hưng Quận 7 10 phút, cách Phố đi bộ Nguyễn Huệ và chợ Bến Thành 15 phút đi xe, cách LandMark 81 20 phút,... Cách bến xe Miền Tây 25 phút, cách Bến xe Miền Đông cũ 35 phút. Chánh Chuyên Nhà Pháp Lý Sạch Quận 8. Đặc điểm nổi bật Diện tích : 94m2 Mặt tiền : 7m Giá : 12 tỷ Số tầng : 4 tầng",
        "image_links": "",
        "location_text": "Đường Hưng Phú, Phường 8, Quận 8, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 8",
        "ward": "Phường 8",
        "ProvinceID": 29,
        "DistrictID": 564,
        "WandID": 27388,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "94m²",
        "price_int": "12000",
        "time_create": "2025-08-06 18:52:34",
        "price_text": "12 tỷ"
    },
    {
        "id": 1461001,
        "url": "https://sosanhnha.com/ban-chung-cu-day-du-2-phong-ngu-2-ve-sinh-cla6Ap0yo",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753104484-picturejr6vi.jpg",
        "price": null,
        "area": null,
        "description": "DIAMOND LOTUS - 70m². - Đã có sổ. - Nội thất đã hoàn thiện. - Tầng trung, view thoáng mát. - Chủ đầu tư đầy uy tín. - Khuôn viên riêng biệt, tiện ích nội khu: Gym, hồ bơi, công viên rộng rãi, cửa hàng tiện lợi. - Kết cấu: 2 phòng ngủ 2 phòng tắm, phòng khách rộng rãi. - Chủ để lại đầy đủ nội thất cao cấp bao gồm 2 TV SAMSUNG, 1 máy giặt LG, 1 tủ lạnh PANASONIC, 2 máy lạnh SONIC, bộ sofa cao cấp, trang trí theo phong cách hiện đại. - Miễn tiếp môi giới (có thể bớt chút lộc cho khách thiện chí). - Hỗ trợ vay ngân hàng với lãi suất tốt. - Bao phí sang tên công chứng. - Liên hệ: Minh Tâm) hỗ trợ. Đặc điểm nổi bật Diện tích : 70m2 Giá : 2,8 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753104484-pictureluosn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753104484-picturejr6vi.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753104484-picture6wdhw.jpg",
        "location_text": "Diamond Lotus Phúc Khang, Lê Quang Kim, 8, Quận 8, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 8",
        "ward": "8",
        "ProvinceID": 29,
        "DistrictID": 564,
        "WandID": 27388,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "70m²",
        "price_int": "2800",
        "time_create": "2025-07-21 21:24:07",
        "price_text": "2,8 tỷ"
    }
]