[
    {
        "id": 1585033,
        "url": "https://sosanhnha.com/bo-ra-1-2-ty-co-ngay-nha-duong-22-thang-12-phuong-thuan-giao-thuan-an-cach-kcn-vsip1-1km-cla9Ka0yL",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754463992-picturecyvcq.jpg",
        "price": null,
        "area": null,
        "description": "Bỏ ra 1.2 tỷ có ngay nhà MT Đường 22 tháng 12, Phường Thuận Giao, Thuận An cách KCN VSIP1 1km. - Diện tích 70m2, ngang 5m và dài 14m. Có sân trước để kinh doanh hoặc cho thuê để lấy dòng tiền thu nhập hàng tháng. - Giá: Thương lượng. - Tiện ích: + Cụm khu công nghiệp cách nhà 1km có đến 500 nghìn dân sinh sống tại đây: Khu công nghiệp VSIP1, Việt Hương 1. + Trong vòng bán kính 500m có tiện ích cơ bản: Chợ đêm Hoà Lân, Chợ Thuận Giao. + Từ nhà đến các cơ sở học tập chỉ 10' di chuyển: Trường Tiểu học Thuận Giao 2, Trường THCS Thuận Giao. + Phòng khám Đa khoa Khi vực Thuận Giao, Bệnh viện Đa khoa An Phú. - Kết cấu. + 4 phòng ngủ được trang trí cơ bản: Giường, bàn trang điểm, tủ để đồ,... + 3 phòng vệ sinh được bố trí ở phòng bếp, và 2 phòng ngủ. + Phòng bếp và phòng khách. - Đang cho thuê sân trước để bán đồ ăn sáng vì gần khu công nghiệp và tiện đường nên mọi người ghé về đây để mua đồ ăn sáng và đi làm. - Liên hệ: Yến Ly) để có thông tin nhà và xem thông tin trực tiếp. Đặc điểm nổi bật Diện tích : 70m2 Mặt tiền : 5m Giá : Giá thỏa thuận",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754463992-picture1ljvh.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754463992-picturecyvcq.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754463992-picturegcwgc.jpg",
        "location_text": "Đường 22/12, Phường Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "70m²",
        "price_int": null,
        "time_create": "2025-08-06 15:02:03",
        "price_text": "Liên hệ"
    },
    {
        "id": 1585021,
        "url": "https://sosanhnha.com/can-ho-ben-hill-di-an-gia-tu-30-trieu-m-chi-350-trieu-nhan-nha-o-ngay-claZ53KY1",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ Ben Hill Dĩ An giá từ 30 triệu/m², chỉ 350 triệu nhận nhà, ở ngay! Vị trí vàng ngay trung tâm thành phố Dĩ An, liền kề làng Đại học Quốc Gia TP. HCM, kết nối nhanh đến Thủ Đức, Thủ Dầu Một và Biên Hòa. Thông tin căn hộ nổi bật: Thiết kế: 2 phòng ngủ, 2 lô gia riêng biệt (phòng giặt và phơi đồ tách biệt hiếm có). Diện tích: 56m2, 58m², 72m². Bàn giao nội thất cơ bản: Thiết bị vệ sinh, cửa chống cháy, sàn gỗ PN, hệ thống điện âm tường... Chính sách thanh toán cực dễ: Chỉ cần 350 triệu nhận nhà, phần còn lại hỗ trợ vay ngân hàng lên đến 70%. Lãi suất ưu đãi, ân hạn gốc. Sổ hồng riêng từng căn pháp lý minh bạch. Tiện ích nội khu chuẩn sống xanh: Hồ bơi tràn bờ, phòng gym, công viên nội khu. Khu vui chơi trẻ em, TTTM, coffee shop. Hệ thống an ninh 24/7 thẻ từ, camera toàn khu. Phù hợp cho: Gia đình trẻ muốn an cư tại khu vực giáp TP. HCM. Người làm việc tại Linh Trung, Sóng Thần, VSIP 1, KCN Tân Đông Hiệp, Việt Hương, Đồng An. Nhà đầu tư cần sản phẩm pháp lý sạch, vị trí tiềm năng tăng giá. Liên hệ ngay để nhận tư vấn và đi xem nhà mẫu miễn phí. Đặc điểm nổi bật Diện tích : 56m2 Giá : 1,7 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Ben Hill, Thuận Giao 24, Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "56m²",
        "price_int": "1700",
        "time_create": "2025-08-06 15:01:41",
        "price_text": "1,7 tỷ"
    },
    {
        "id": 1585004,
        "url": "https://sosanhnha.com/sieu-pham-gia-re-1-53-ty-mt-duong-nguyen-van-tiet-phuong-thuan-giao-thuan-an-cach-eaon-500m-claqjKJ09",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "THÔNG TIN SẢN PHẨM : - Vin trí : Đường Nguyễn Văn Tiết, Phường Thuận Giao, Thuận An - Gía : 1 TỶ 530 TRIỆU - Diện tích siêu chuấn : (9 ngang 5 dài 12,68 ) - Kết cấu : 1 trệt 2 lầu , 3 PN , 3 WC - Pháp lý sổ Hồng riêng hoàn công đầy đủ bao sang tên. + Vị trí đắc địa: tuyến nội đô khung đường Nguyễn Văn Tiết (phường Thuận Giao gần ranh Lái Thiêu), thuận tiện kết nối QL 13, Đại lộ Bình Dương, DT743B, QL1K chỉ 57 phút đến AEON Mall, Becamex. + PHÙ HỢP CHO - Kinh doanh: shop showroom cửa hàng tiện lợi spa văn phòng quán ăn. - Đầu tư giữ tài sản hoặc an cư lâu dài trong khu đô thị hiện đại. TIỆN ÍCH NỔI BẬT XUNG QUANH (12 km) - Mua sắm thiết bị nội thất: Điện Máy Xanh, Thế Giới Di Động, Vua Nệm nằm dọc tuyến hoặc sát bên. - Chợ Lái Thiêu: cách ~500m, chợ truyền thống lâu đời, phục vụ buôn bán rau củ, thực phẩm, gia dụng dân sinh. - Siêu thị & cửa hàng tiện lợi: Co-op Mart, Bách Hóa Xanh, VinMart+ phân bố quanh khu, phù hợp sinh hoạt gia đình. - Trường học các cấp: THCS Nguyễn Văn Tiết, THPT Nguyễn Trãi, mầm non, tiểu học, thuận tiện học tập đưa đón. - Bệnh viện & y tế chất lượng cao: Becamex (~1.2 km), Thuận An (~2km), Hạnh Phúc (~3 km) phục vụ khám chữa chuyên sâu. LIÊN HỆ ( BÌNH ) ĐỂ ĐƯỢC HỖ TRỢ XEM THÔNG TIN CĂN NHÀ TRỰC TIẾP (24/24)+ Cam kết : Thông tin chính xác khách quan - Trung thực - Phục vụ tận tâm . Hỗ trợ tư vấn pháp lý vay vốn ngân hàng . *LƯU Ý MIỄN TIẾP CÒ MÔ GIỚI Đặc điểm nổi bật Diện tích : 63.4m2 Giá : 1,53 tỷ",
        "image_links": "",
        "location_text": "Đường Nguyễn Văn Tiết, Phường Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "63.4m²",
        "price_int": "1530",
        "time_create": "2025-08-06 15:01:12",
        "price_text": "1,53 tỷ"
    },
    {
        "id": 1584970,
        "url": "https://sosanhnha.com/gap-nha-dep-ben-hong-la-cong-vien-cuc-thoang-kdc-loc-phat-gia-chi-6-2-ti-cho-can-lo-goc-claZ53KRy",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Mua nhà tặng công viên bên cạnh. 6.2 tỉ. Nhà đẹp. Bán nhà MT công viên 1 trệt 2 lầu KDC gần Quốc Lộ 13, siêu thị AEON, P. Thuận Giao, TP. Thuận An. DT: 89,1m2 thổ cư 100% (4x22,8m). Thiết kế: Sân ô tô, phòng khách, phòng bếp, 4 phòng ngủ (phòng ngủ dưới), 1 phòng karaoke, sân phơi, 5wc, phòng thờ, sân thượng trước và sau. Cách đường 22 tháng 12 chỉ 200m. Cách Chợ Thuận Giao, Chợ Đêm Hòa Lân 300m. Đường 13m, vỉa hè 3m. Sổ hồng hoàn công. Hỗ trợ ngân hàng. Giá: 6 tỷ 2 TL. Lh - 6106. Đặc điểm nổi bật Diện tích : 89.1m2 Giá : 6,2 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 5 phòng Đường vào : 13m",
        "image_links": "",
        "location_text": "Phường Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "89.1m²",
        "price_int": "6200",
        "time_create": "2025-08-06 15:00:15",
        "price_text": "6,2 tỷ"
    },
    {
        "id": 1585115,
        "url": "https://sosanhnha.com/ban-gap-cc-1pn-1vs-38m2-tai-thuan-giao-1-2-ty-binh-duong-clad1K0La",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Nằm ở khu vực sôi động của Thuận Giao, CC Ben Hill Thuận An là sự lựa chọn hoàn hảo cho những ai đang tìm kiếm một không gian sống tiện nghi và hiện đại. Với diện tích 38m2, căn hộ này được thiết kế tối ưu, phù hợp cho các bạn trẻ năng động và yêu thích sự tiện lợi. Giá chỉ 1,2 tỷ, căn hộ này gồm 1PN và 1VS, rất thích hợp cho các cặp đôi hoặc những ai muốn có không gian riêng tư thoải mái. Dự án còn nổi bật với các tiện ích nội khu như shophouse, nhà hàng ẩm thực, công viên vui chơi, hồ bơi vô cực, phòng tập Gym miễn phí, và nhiều dịch vụ khác. Thông tin thêm về dự án: + Quy mô 8.000m2 với 4 block 39 tầng nổi. + Căn hộ từ 1 đến 3 phòng ngủ, bố trí khoa học, tối ưu không gian sử dụng. Gần trường học, chợ, công viên và bệnh viện, đảm bảo cuộc sống đầy đủ và tiện nghi. Không gian sống lý tưởng cho những ai yêu thích sự năng động và hiện đại. Thông tin thêm về dự án. + Gần trường THCS Thuận Giao, trường mầm non Thuận Giao Bình Dương. + Gần siêu thị Bách Hóa Xanh, Aeon Mall, MM Mega Market. Hãy nhanh tay liên hệ để không bỏ lỡ cơ hội tuyệt vời này! Liên hệ Vũ Hương Giang qua số Đặc điểm nổi bật Diện tích : 38m2 Giá : 1,2 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Dự án Ben Hill Thuận An , Đường Thuận Giao 24, Phường Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "38m²",
        "price_int": "1200",
        "time_create": "2025-08-06 14:04:13",
        "price_text": "1,2 tỷ"
    },
    {
        "id": 1585056,
        "url": "https://sosanhnha.com/ngop-bank-can-ban-nha-1-ty-870tr-d-nguyen-van-tiet-thuan-giao-dt-70m2-5x14m-cach-aeon-mall-5-phut-claMw3lNL",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu Nhà riêng tọa lạc tại vị trí: Nguyễn Văn Tiết, Thuận Giao, Thuận An, Bình Dương. Căn nhà có diện tích 70m2, 2 tầng, thiết kế hiện đại với đầy đủ nội thất. - 3 phòng ngủ rộng rãi, thoáng mát. - 4 toilet tiện lợi, phù hợp với nhu cầu sử dụng. - Nội thất đầy đủ, sẵn sàng vào ở ngay. - Pháp lý đầy đủ. - Giá bán: 1,87 tỷ VND. - DT 70m2 (5x14m) - Pháp lý đầy đủ, hoàn công sang tên trong ngày. Tiện ích xung quanh: - Tiện ích quanh căn nhà: + Cách công nghiệp Vip 5 Phút, khu công nghiệp Việt Hương. Dân cư đông đúc. + Gần bệnh viện Quốc tế Becamex, Bệnh viện Đa khoa Thành phố Thuận An. + Trung tâm thương mại Aeon Mall, Lotter, Mega Market, sân golf Sông Bé, chợ Lái Thiêu. - Có hỗ trợ vay ngân hàng 40 - 70% giá trị căn nhà. - Liên hệ 24/24 để xem thông tin nhà trực tiếp Thắng). - Miễn tiếp môi giới, cò chỉ làm việc chính chủ. Đặc điểm nổi bật Diện tích : 70m2 Giá : 1,87 tỷ Số tầng : 2 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng",
        "image_links": "",
        "location_text": "Nguyễn Văn Tiết, Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "70m²",
        "price_int": "1870",
        "time_create": "2025-08-06 14:02:37",
        "price_text": "1,87 tỷ"
    },
    {
        "id": 1585054,
        "url": "https://sosanhnha.com/giam-200tr-gia-chi-con-1-ty-890tr-so-huu-ngay-nha-22-12-thuan-giao-thuan-an-cach-aeon-mall-5p-cla1kV3Wo",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Giảm ngay 200tr tại 22/12, Thuận Giao, Thuận An, cách Aeon MalL 5P. Vị trí: Đường 22/12, Phường Thuận Giao, Bình Dương. + Kết cấu 1 trệt 2 lầu (4PN, 4WC). + Diện tích 72m2 nhà thiết kế hiện đại phù hợp không gian sống của gia đình. + Nội thất đầy đủ để lại có thể sử dụng liền. + Đường ô tô 4m rộng rãi ô tô thuận tiện ra vào thoải mái. + Sổ hồng riêng, pháp lý đầy đủ sang tên công chứng liền tay hỗ trợ mọi chi phí giấy tờ. + Ngân hàng thẩm định cho vay lên đến 70%. - Tiện ích xung quanh: + Thương mại: Gần Chợ Lái Thiêu, siêu thị Bách Hóa Xanh, Aeon Mall Bình Dương Canary và Lotte Mart Bình Dương. + Giáo dục: Gần Trường THCS Nguyễn Văn Tiết và Trường Mầm non Phương Mai. + Y tế: Gần Bệnh viện Đa Khoa Thành Phố Thuận An. + Công viên Tiêu Thanh Việt. - Pháp lý. + Pháp lý: Bất động sản có sổ hồng riêng và quá trình sang tên công chứng có thể hoàn tất trong ngày. + Hỗ trợ ngân hàng: Hỗ trợ vay ngân hàng lên đến 55% giá trị tài sản. - Dòng tiền: Hiện tại, bất động sản đang tạo ra dòng tiền cho thuê ổn định với mức 12 triệu đồng/tháng. Liên hệ để biết thêm chi tiết: Nguyễn Thắng để được xem nhà miễm phí. Lưu ý: Chỉ làm việc với chính chủ, không thông qua môi giới hoặc trung gian. Đặc điểm nổi bật Diện tích : 72m2 Giá : 1,89 tỷ Số tầng : 2 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "",
        "location_text": "22/12, Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "72m²",
        "price_int": "1890",
        "time_create": "2025-08-06 14:02:34",
        "price_text": "1,89 tỷ"
    },
    {
        "id": 1585049,
        "url": "https://sosanhnha.com/chu-di-dinh-cu-can-ban-gap-nha-1ty350-tai-duong-22-thang-12-thuan-giao-thuan-an-gan-aeon-binh-duong-claBawB1J",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Chủ đi định cư cần bán gấp nhà 1tỷ350 tại đường 22 Tháng 12,Thuận Giao,Thuận An gần Aeon Bình Dương - Diện tích: 62m2( ngang 4m dài 15,5m) - Giá bán: 1tỷ350 - Kết cấu: 3PN, 3WC, phòng bếp, phòng khách, phòng thờ, sân phơi, ban công. - Pháp lý: Sổ hồng riêng, bao sang tên công chứng trong ngày. - Có hỗ trợ vay ngân hàng lên tới 70%. - Hiện tại nhà đang cho thuê 10triệu/tháng. Trong bán kính 2km đầy đủ các tiện ích xung quanh: - Gần Aeon Mall Bình Dương - Gần bệnh viện Columbia Asia. - Cách công viên Thuận Giao chỉ vài phút đi bộ. - Bên cạnh nhiều trường học như trường mầm non Thuận Giao, trường TC kỹ thuật và nghiệp vụ công đoàn Bình Dương, trường tiểu học, THCS và THPT Đức Trí. * Đặc biệt: Thanh toán nhanh 100% để lại full nội thất như bộ bàn ghế sofa, máy hút mùi, tủ bếp, bàn ăn và máy lạnh. Liên hệ ngay Thanh Mai để được hỗ trợ thông tin trực tiếp và mua được giá tốt nhất. Đặc điểm nổi bật Diện tích : 62m2 Giá : Giá thỏa thuận Phòng ngủ : 4 phòng Phòng tắm : 4 phòng",
        "image_links": "",
        "location_text": "Đường 22/12, Phường Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "62m²",
        "price_int": null,
        "time_create": "2025-08-06 14:02:28",
        "price_text": "Liên hệ"
    },
    {
        "id": 1585089,
        "url": "https://sosanhnha.com/ban-nha-thuan-giao-19-thuan-an-bd-claEZRgZx",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "CHÍNH CHỦ CẦN BÁN 2 CĂN NHÀ 1A8/179 khu phố Hoà Lân 2 -P.Thuận Giao - TP.Thuận An -Bình Dương Diện tích: 74 m2( 10x7.4)- nhà đường thuận giao 19- hẻm rộng hơn 5m =GIÁ BÁN: 2tỷ700tr(có bớt lộc) - NHÀ :1 triệt 1 lầu ,5 ngủ,4 vệ sinh - khu vực an ninh tốt giao thông thuận tiện - khu dân cư đông đúc,sầm uất - *Vị trí: gần đường,gần trường,gần các trung tâm ,siêu thị,gần bênh viện.. - Tiện ích xung quanh đầy đủ - Phù hợp cho an cư lập nghiệp - Đầu tư sinh lời,có tiềm năng trong tương lai - Giá cả phù hợp -chính chủ- pháp lý rõ ràng =LIÊN HỆ CHÍNH CHỦ: *Cảm ơn mọi người quan tâm và đọc tin ! Đặc điểm nổi bật Diện tích : 74m2 Mặt tiền : 10m Giá : 2,7 tỷ Số tầng : 1 tầng Phòng ngủ : 5 phòng Phòng tắm : 4 phòng Đường vào : 5.5m",
        "image_links": "",
        "location_text": "Thuận Giao 19, Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "74m²",
        "price_int": "2700",
        "time_create": "2025-08-06 13:03:34",
        "price_text": "2,7 tỷ"
    },
    {
        "id": 1585209,
        "url": "https://sosanhnha.com/can-nhuong-lai-can-2pn-55m2-du-an-ben-hill-gia-tot-nhat-thi-truong-dong-350tr-nhan-nha-clalj57lP",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ 2PN dự án Ben Hill Thuận An đang là điểm lựa chọn an cư hàng đầu tại Thuận An. - Giá đang cực kỳ tốt: Chỉ từ 30tr/m2. - Đóng 350tr nhận nhà ở luôn vào cuối năm nay. - Áp dụng chính sách chiết khấu thẳng 10% giá trị căn hộ khi cho thuê lại. - Chiết khấu thêm 6% khi trả thẳng. - Quà tặng xe máy vision, SH và VF3. Vị trí đắc địa ngay cạnh các tuyến đường lớn: DT743, QL13, Mỹ Phước Tân Vạn. Liên hệ: Đặc điểm nổi bật Diện tích : 55m2 Giá : 1,65 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Ben Hill, Thuận Giao 24, Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "55m²",
        "price_int": "1650",
        "time_create": "2025-08-06 12:06:33",
        "price_text": "1,65 tỷ"
    },
    {
        "id": 1585324,
        "url": "https://sosanhnha.com/ban-gap-nha-mat-tien-truc-chinh-d4-duong-nhua-10m-thong-kinh-doanh-vip-gia-13-8-ty-clazMmqPJ",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "- Bán nhà mặt tiền kinh doanh sầm uất trục chính D4, KDC Thuận Giao Bình Dương. Diện tích: 10x32, thổ cư 100%. Giá bán: 13 tỷ 800 triệu thương lượng. Pháp lý: Sổ hồng riêng, hoàn công đầy đủ. - Hiện trạng: Đã xây sẵn 2 ki - ốt đang cho thuê kinh doanh ổn định. Doanh thu cho thuê hiện tại: ~20 triệu/tháng. - Có giấy phép kinh doanh, điện nước chính chủ, vào là kinh doanh được ngay. Thích hợp mua để giữ tài sản khai thác dòng tiền, xây dựng lại tùy nhu cầu. - Vị trí đẹp: Nằm ngay mặt tiền đường lớn khu dân cư Thuận Giao, TP. Thuận An, Bình Dương. Gần chợ, trường học, khu công nghiệp VSIP, giao thông thuận tiện. Liên hệ: gặp Đỉnh xem nhà. Đặc điểm nổi bật Diện tích : 322m2 Mặt tiền : 10m Giá : 13,8 tỷ Phòng ngủ : 4 phòng Phòng tắm : 2 phòng Đường vào : 10m",
        "image_links": "",
        "location_text": "Dự án KDC Thuận Giao, Đường D4, Phường Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "322m²",
        "price_int": "13800",
        "time_create": "2025-08-06 11:09:37",
        "price_text": "13,8 tỷ"
    },
    {
        "id": 1585309,
        "url": "https://sosanhnha.com/chung-cu-benhill-thuan-giao-25-thuan-an-2-phong-ngu-2wc-chi-tu-30-5trieu-mot-m2-nhan-nha-cuoi-nam-2025-cla5kl5K4",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán căn hộ Benhill, 2 phòng ngủ + 2 WC giá chỉ từ 2 tỷ với ưu đãi chiết khấu lên đến 6%, thanh toán linh hoạt hỗ trợ 0% lãi suất 18 THÁNG 0 GỐC, 0 LÃI, 0 ÁP LỰC. Tiềm năng cho thuê cực cao. Dự án căn hộ duy nhất tại cửa ngõ Vsip1, KCN Việt Hương 1, TPHCM. Nơi hội tụ hàng chục nghìn chuyên gia, kỹ sư nước ngoài nguồn khách thuê ổn định, giá trị khai thác cao. Chỉ 5 phút Aeon Mall, sân golf Sông Bé. 20 phút đến Thủ Đức. 40 phút đến sân bay Tân Sơn Nhất thuận lợi cho chuyên gia di chuyển. Tiềm năng tăng giá vượt trội nhờ hạ tầng tăng tốc: QL13 mở rộng 60m dự kiến hoàn thành từ 2028. Vành đai 3 Vành đai 4 triển khai mạnh mẽ. Tương lai tuyến Metro Suối Tiên Bình Dương rút ngắn thời gian kết nối TP. HCM. Bàn giao hoàn thiện cơ bản, Ưu đãi hấp dẫn dành cho nhà đầu tư và gia đình mua ở. Chỉ thanh toán 20% ký HĐMB. Nhận nhà quý I 2026 Tặng gói nội thất 20tr và xe vision Các tiện ích nội khu như: Hồ bơi ~ 300m, 5 tầng cảnh quan cây xanh, 5 nhà sinh hoạt cộng đồng, trường Mầm non, shophouse,.. Giá từ 30,5 triệu/m2 cơ hội đầu tư căn hộ sở hữu lâu dài tại Hồ Chí Minh với dòng tiền an toàn. Mời quý khách đặt lịch tham quan ngay căn hộ thực tế hôm nay để cảm nhận không gian sống và tiềm năng đầu tư bền vững. Đặc điểm nổi bật Diện tích : 57.54m2 Giá : 2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Ben Hill Thuận An , Đường Thuận Giao 25, Phường Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "57.54m²",
        "price_int": "2000",
        "time_create": "2025-08-06 11:09:14",
        "price_text": "2 tỷ"
    },
    {
        "id": 1585444,
        "url": "https://sosanhnha.com/can-ho-legacy-prime-ban-giao-nha-ngay-gia-980-trieu-clarP3mQR",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "CẦN BÁN CĂN HỘ LEGACY PRIME THIẾT KẾ HIỆN ĐẠI, VỊ TRÍ ĐẮC ĐỊA. ** Thông tin dự án LEGACY PRIME: Gồm 2 block cao 29 tầng, tổng cộng 1.802 căn hộ + Diện tích đa dạng từ 30 - 59m2. + Căn Studio, 1 Phòng ngủ, 2 phòng ngủ + Địa chỉ: Đường Thuận Giao 25, Phường Thuận Giao, TP. Thuận An, Bình Dương ** chi tiết căn Hộ: - Diện tích: 33m - Kết cấu: 1 Phòng ngủ, 1 WC - Nội thất: Cơ bản dễ dàng trang trí theo phong cách riêng. *** Giá bán: Chỉ 980 triệu VND cực kỳ hấp dẫn! - Pháp lý: Đang chờ sổ minh bạch, rõ ràng - Tình trạng: Có thể bàn giao nhà ngay sẵn sàng dọn vào ở - Ưu điểm nổi bật: Thiết kế hiện đại, tối ưu không gian sống Phong thủy tốt mang lại cảm giác an lành và thịnh vượng - Tiện ích xung quanh: + Bệnh viện Columbia Asia + Công viên Thuận Giao + Siêu thị Bách Hóa Xanh + Trường mầm non Thuận Giao Bình Dương. - Tiện ích nội khu: + Công viên xanh + Trung tâm thương mại + Khu vui chơi trẻ em + Hồ bơi tràn bờ & khu tắm nắng + Khu thể thao, nhà hàng café + Nhà sinh hoạt cộng đồng, Gần các TTTM lớn: Aeon Mall, Lotte Mart Liên hệ ngay để biết thêm chi tiết và xem nhà thực tế: Thanh Tuấn PKD : Đặc điểm nổi bật Diện tích : 33m2 Giá : 980 triệu Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Legacy Prime, Đường Thuận Giao 25, Phường Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "33m²",
        "price_int": "980",
        "time_create": "2025-08-06 10:13:16",
        "price_text": "980 triệu"
    },
    {
        "id": 1585478,
        "url": "https://sosanhnha.com/nha-mt-duong-22-12-khuc-kinh-doanh-tap-nap-co-hoi-dau-tu-sinh-loi-vip-khu-vietsing-clawDNl7x",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Mã1925 Bán nhà cấp 4 MT đường 22 tháng 12, p.Thuận Giao, Thuận An DT: 147m2 (4x36,75m) thổ cư 100m2 MT kinh doanh đa ngành nghề, có camera an ninh sẵn Cách Chợ Thuận Giao 100m Sổ hồng riêng Hỗ trợ vay ngân hàng Giá: 7 tỷ 7 TL Đặc điểm nổi bật Diện tích : 147m2 Mặt tiền : 4m Giá : 7,7 tỷ Số tầng : 1 tầng Phòng ngủ : 1 phòng Phòng tắm : 1 phòng Đường vào : 15m",
        "image_links": "",
        "location_text": "Phường Thuận Giao, Thành phố Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thành phố Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "147m²",
        "price_int": "7700",
        "time_create": "2025-08-06 09:14:06",
        "price_text": "7,7 tỷ"
    },
    {
        "id": 1585476,
        "url": "https://sosanhnha.com/hang-hiem-mot-lo-duy-nhat-den-gigamall-thu-duc-chi-15-phut-mat-tien-duong-noi-bo-24m-so-rieng-claJ2gV1r",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Duy nhất một lô nằm liền kề với khu trung tâm Aeon Thuận An chỉ 5 phút, đi đến Gigamall Thủ Đức chỉ mất 15 phút. Sổ hồng riêng, mua công chứng trong ngày - Hạ tầng đường rộng, thông, thoáng mát, điện âm, nước máy. Xây dựng ở ngay - Diện tích 65m2 thổ cư 100%, xây dựng tự do - Giá thương lượng mạnh 1tỷ500 triệu. Có thể thương lượng giảm đến 200 triệu, khi giao dịch nhanh trong tuần này - Tiện ích trong bán kính 500m đầy đủ: thế giới di động, fpt, bách hoá xanh, chợ truyền thống, công viên dạo bộ, khu ẩm thực ban đêm,... Quan tâm, gọi ngay em Thơ để được hỗ trợ đi xem đất thực tế và xem sổ nhé Đặc điểm nổi bật Diện tích : 65m2 Mặt tiền : 32m Giá : 1,5 tỷ Đường vào : 24m",
        "image_links": "",
        "location_text": "Đường Quốc Lộ 13, Phường Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "65m²",
        "price_int": "1500",
        "time_create": "2025-08-06 09:14:03",
        "price_text": "1,5 tỷ"
    },
    {
        "id": 1585456,
        "url": "https://sosanhnha.com/ban-nha-mat-tien-duong-d4-thuan-giao-thuan-an-binh-duong-clawDNdZN",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "BÁN NHÀ MẶT TIỀn D4 KDC THUẬN GIAO BÌNH DƯƠNG -Diện tích: 320m² (full thổ cư) Giá bán: 12,5 tỷ -Pháp lý: Sổ hồng riêng, hoàn công đầy đủ - Hiện trạng: Có nhà thuê kinh doanh ổn định Doanh thu cho thuê hiện tại: 25 triệu/tháng Có giấy phép kinh doanh, điện nước chính chủ, vào là kinh doanh được ngay Thích hợp mua để giữ tài sản khai thác dòng tiền xây dựng lại tùy nhu cầu Vị trí đẹp: Nằm ngay mặt tiền đường lớn khu dân cư Thuận Giao, TP. Thuận An, Bình Dương. Gần chợ, trường học, khu công nghiệp VSIPgiao thông thuận tiện Đặc điểm nổi bật Diện tích : 320m2 Mặt tiền : 10m Giá : 12,5 tỷ Đường vào : 12m",
        "image_links": "",
        "location_text": "Phường Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "320m²",
        "price_int": "12500",
        "time_create": "2025-08-06 09:13:34",
        "price_text": "12,5 tỷ"
    },
    {
        "id": 1536897,
        "url": "https://diaocthanhpho.com/can-ban-cc-canary-gap-vi-di-dinhcugia-re-bat-ngo-175-ty-tp-thuan-an-120388.html",
        "poster": "Cần bán CC Canary gấp vì đi địnhcưgiá rẻ bất ngờ 1,75 tỷ TP Thuận An",
        "price": 1750000000,
        "area": "80",
        "description": "Môi giới gửi Cần bán CC Canary gấp vì đi địnhcưgiá rẻ bất ngờ 1,75 tỷ TP Thuận An, giấy tờ hợp lệ, Phường Thuận Giao, Thành phố Thuận An, Bình Dương",
        "image_links": "https://diaocthanhpho.com/stmresource/nha-dat/mua-nha-chung-cu-3.jpg",
        "location_text": "phuong thuan giao, thanh pho thuan an, binh duong",
        "province": "Bình Dương",
        "district": "Thành phố Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-31 00:00:00",
        "price_text": "1750000000"
    },
    {
        "id": 1762839,
        "url": "https://batdongsantoanquoc24h.vn/bds/sang-nhuong-mat-bang-dep-gan-cho-hai-my-thuan-giao/",
        "poster": null,
        "price": 210000000,
        "area": "127.5",
        "description": "Thông tin BDS\nSANG NHƯỢNG MẶT BẰNG ĐẸP – GẦN CHỢ HÀI MỸ – THUẬN GIAO\n– Vị trí : Thủ Khoa Huân – Khu Phố Bình Thuận 2 – Thuận Giao – Thuận An – Bình Dương\n– Diện tích : 8.5m * 15m có phòng ngủ bếp nhà vệ sinh đã làm mới\nDo không còn nhu cầu sử dụng, mình cần sang lại mặt bằng như mới, đã setup đầy đủ:\n– Đường thủ khoa huân sát bên cây xăng bình thuận gần chợ hài mỹ\n– Phòng ngủ riêng, bếp, nhà vệ sinh đã làm mới hoàn toàn\n– Không cần sửa chữa, không mất thời gian set up\n– Chỉ cần dọn đồ, trưng máy lên là kinh doanh ngay\n– Không gian sạch đẹp, thoáng, tiện nghi\n– Khu vực đông dân, sầm uất, lượng khách vãng lai tốt.\n‘ Ai đang cần tìm mặt bằng vào bán ngay – đây là lựa chọn cực kỳ đáng cân nhắc. ‘\nGiá sang nhượng : 210 triệu ( toàn bộ bảng hiệu nội thất – chưa tính tiền mặt bằng- mb 18tr/thang)\n📞 Liên hệ trực tiếp: 0967 773 873",
        "image_links": "/wp-content/uploads/2022/03/12345-1.webp\n/wp-content/uploads/2024/10/Batdongsan.png\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2024/10/Batdongsantoanquoc.png \nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2024/02/1.jpg\n/wp-content/uploads/2024/10/Batdongsan.png\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/07/z6833432881488_be6fd82d9f36bb98671c5f9dfe144a78.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/07/z6833432935336_7b13526386800ebb3432db4be51fc3bf.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/07/z6833432951847_2dcea95c070a10c1871a5dcddb7f52df.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/07/z6833432951848_6d6ce12e275c90fe95397b3d8a6b48c7.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/07/z6833432881488_be6fd82d9f36bb98671c5f9dfe144a78.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/07/z6833432935336_7b13526386800ebb3432db4be51fc3bf.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/07/z6833432951847_2dcea95c070a10c1871a5dcddb7f52df.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/07/z6833432951848_6d6ce12e275c90fe95397b3d8a6b48c7.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/07/z6833432881488_be6fd82d9f36bb98671c5f9dfe144a78-757x570.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/07/z6833432935336_7b13526386800ebb3432db4be51fc3bf-757x570.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/07/z6833432951847_2dcea95c070a10c1871a5dcddb7f52df-757x570.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/07/z6833432951848_6d6ce12e275c90fe95397b3d8a6b48c7-757x570.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/b507d4ac-f84c-45ff-af9e-29cac46b5eb8-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6919208629137_2ccecd361a24375af07cb19801c72481-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/a63509a6-e820-4ef2-9032-3113de819b28-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6831745603902_64040bb0f0544d1398e27ce0ea59bae5-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6905102903122_646c7c5b450e6f4ade351b95ce858bdc-1-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6899365189922_7f575a4c66e2e018d6bf4fd1907098b5-160x120.jpg",
        "location_text": "thuan giao, thanh pho thuan an, binh duong",
        "province": "Bình Dương",
        "district": "Thành phố Thuận An",
        "ward": "Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-23 00:00:00",
        "price_text": "210 Triệu"
    },
    {
        "id": 1495503,
        "url": "https://sosanhnha.com/ban-gap-dat-131m2-mat-tien-kinh-doanh-chan-chung-cu-doi-dien-truong-cap-2-thuan-an-claPR1Y1Q",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/19/1752905419-picturest26t.jpg",
        "price": null,
        "area": null,
        "description": "Chính chủ gửi bán gấp lô đất mặt tiền kinh doanh ngay chân chung cư đối diện trường cấp 1 cấp 2 Thuận Giao . Kinh doanh buôn bán sầm uất mọi ngành nghề . Lô đất ngang 5x26 = 131m2 có sẵn kiot + 6 phòng cho thuê 12tr/tháng vị trí dân cư tập trung đông kinh doanh rất tốt Chủ bán gấp 5,5tỷ LH : Đặc điểm nổi bật Diện tích : 131m2 Mặt tiền : 5m Giá : 5,5 tỷ Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/19/1752905419-picturepipyo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/19/1752905419-picturest26t.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/19/1752905419-picturevxtro.jpg",
        "location_text": "Đường Thuận Giao 25, Phường Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "131m²",
        "price_int": "5500",
        "time_create": "2025-07-22 20:08:44",
        "price_text": "5,5 tỷ"
    },
    {
        "id": 1495387,
        "url": "https://sosanhnha.com/can-nha-dep-3-pn-tai-duong-22-12-phuong-thuan-giao-thuan-an-sat-ben-cho-dem-hoa-lan-gia-1-71-ty-clagBZxJN",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/19/1752935802-picturequixd.jpg",
        "price": null,
        "area": null,
        "description": "- CĂN NHÀ ĐẸP TÂN CỔ ĐIỂN 3 PN TẠI Đường 22/12, Phường Thuận Giao, Thuận An, sát bên chợ đêm Hòa Lân - Gía : 1 tỷ 710 Triệu . - Diện tích: 5m x 14m. - Vị trí : Đường 22/12, Phường Thuận Giao, Thuận An + Kết cấu: 1 trệt 3 lầu. Hoàn công đủ. - Công năng: Phòng khách, bếp, 3 phòng ngủ , 3 tolet , có ban công thoán mát - Đường trước nhà 5,7m , ô tô vô quây đầu - Nhà thiết kế đẹp full nội thất xịn sò - Pháp lý sổ Hồng riêng hoàn công đầy đủ bao sang tên. * Tiện ích xung quanh : - Mua sắm & chợ : Chợ đêm Hòa Lân, chợ Thuận Giao, Điện máy XANH - Y tế & giáo dục : Bệnh viện Quốc tế, trường Trần Văn Ơn - Giải trí & dịch vụ : Café, shophouse, sân golf, Đại Nam - Hành chính ngân hàng : UBND, công an, ATM bưu cục đầy đủ * ƯU ĐÃI - Tặng full nội thất cao cấp. - Thanh toán luôn trong ngày giảm nóng 15 triệu + LIÊN HỆ ( BÌNH ) ĐỂ ĐƯỢC HỖ TRỢ XEM THÔNG TIN CĂN NHÀ TRỰC TIẾP (24/24) Cam kết : Thông tin chính xác khách quan - Trung thực - Phục vụ tận tâm . Hỗ trợ tư vấn pháp lý vay vốn ngân hàng . *LƯU Ý MIỄN TIẾP CÒ MÔ GIỚI Đặc điểm nổi bật Diện tích : 70.3m2 Giá : 1,71 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/19/1752935802-picture9trz0.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/19/1752935802-picturequixd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/19/1752935802-picturenim5d.jpg",
        "location_text": "Đường 22/12, Phường Thuận Giao, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Thuận Giao",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25972,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "70.3m²",
        "price_int": "1710",
        "time_create": "2025-07-22 20:01:52",
        "price_text": "1,71 tỷ"
    }
]