[
    {
        "id": 1499153,
        "url": "https://sosanhnha.com/chinh-chu-can-ban-gap-lo-dat-lien-ke-mb3695-124m2-phuong-dong-son-thanh-hoa-lh-claMwaJpg",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622496-pictureqwc7q.jpg",
        "price": null,
        "area": null,
        "description": "Chính chủ cần bán gấp bất động sản (BĐS) là lô đất liền kề, thuộc MB3695, (xã Đông Minh cũ), phường Đông Sơn, tỉnh Thanh Hoá như sau: 1. Pháp lý chuẩn, đã có sổ đỏ chính chủ. 2. Lô LK2 - 19. 3. Diện tích: 124m2 (mặt tiền 5m x sâu 24.8m). 4. Hướng cửa chính: Bắc đông bắc. 5. Đường + vỉa hè trước mặt rộng 15.5M. Thuận tiện cho xe ô tô ra vào, đỗ. 6. Thuộc phía tây TP. Thanh Hoá, khu vực đang có sự phát triển cơ sở hạ tầng nhanh nhất tỉnh và khu vực quần thể dân cư sinh sống đông đúc với điện, đường, trường trạm đầy đủ, nhiều nhà biệt thự, liền kề đã được xây dựng đẹp, khang trang, hạ tầng chuẩn đô thị mới. 7. Cách khu công nghiệp 650ha, vốn đầu tư 400tr USD của Sumitomo - Nhật (đã duyệt quy hoạch 1/2000 và đang chuẩn bị đầu tư giai đoạn 1) khoảng 1.5-2km và Đại đô thị Sun Group Đông Sơn, 1600ha, với tổng vốn đầu tư hàng tỷ USD khoảng 2 - 3km. 8. Ngay cạnh nhà văn hoá và trạm y tế Đông Minh và chỉ cách trường học, chợ, UBND Đông Minh một vài phút đi bộ. 9. Cách nút giao cao tốc Bắc Nam QL47 chưa tới 700M. Cách trung tâm Thanh Hoá 7p xe máy/ ô tô, rất thuận tiện cho việc di chuyển vào trung tâm Thanh Hoá, sân bay và các tỉnh. Giá chào bán: 1.09 tỷ VND. Ai có nhu cầu, xin liên hệ: Bà Dung: hoặc anh Thịnh: Xin cảm ơn! Đặc điểm nổi bật Diện tích : 124m2 Mặt tiền : 5m Giá : 1,09 tỷ Đường vào : 7.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622496-pictureqc03d.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622496-pictureqwc7q.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622496-pictureyxrk7.jpg",
        "location_text": "Xã Đông Minh, Đông Sơn, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Đông Sơn",
        "ward": "Xã Đông Minh",
        "ProvinceID": 56,
        "DistrictID": 291,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "124m²",
        "price_int": "1090",
        "time_create": "2025-07-22 23:24:10",
        "price_text": "1,09 tỷ"
    },
    {
        "id": 1499152,
        "url": "https://sosanhnha.com/co-hoi-dau-tu-va-an-cu-sieu-tiem-nang-tai-trung-tam-nhu-thanh-gia-chi-tu-650-trieu-lo-cla5kEZ82",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751611551-picturecc4pr.jpg",
        "price": null,
        "area": null,
        "description": "Bán các lô đất đẹp tại Khu phố Kim Sơn, Thị trấn Bến Sung, vị trí vàng ngay bên hông Nhà Văn hóa Khu phố Kim Sơn, chỉ cách: Trường Quốc tế Nobel: 500m Trường cấp 1, 2, 3 Như Thanh: trong bán kính 1km Chợ Vòng Xuyến Như Thanh, bệnh viện, trung tâm hành chính: chỉ vài phút di chuyển Diện tích đa dạng: 6x20m, 6x23m, 6x25m phù hợp để xây nhà ở, đầu tư lâu dài hoặc kinh doanh nhỏ. Tiềm năng tăng giá vượt trội: Nằm trên trục kết nối giữa Khu nghỉ dưỡng Bến En (đã khởi công) và Dự án du lịch tâm linh Am Tiên 35.000 tỷ đồng của Tập đoàn SunGroup. Giá đất khu vực đang trên đà tăng mạnh cơ hội sinh lời gấp 3 đến 5 lần trong tương lai gần! Giá chỉ từ: 750 triệu/lô lựa chọn lý tưởng cho nhà đầu tư F0 hoặc người có nhu cầu ở thực. Liên hệ ngay: Nhanh tay sở hữu lô đất tiềm năng số lượng có hạn Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 6m Giá : Giá thỏa thuận Đường vào : 7m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751611551-picturetuqu7.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751611551-picturecc4pr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751611551-picturecxkow.jpg",
        "location_text": "Đường Quốc lộ 45, Thị trấn Bến Sung, Như Thanh, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Như Thanh",
        "ward": "Thị trấn Bến Sung",
        "ProvinceID": 56,
        "DistrictID": 289,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "120m²",
        "price_int": null,
        "time_create": "2025-07-22 23:24:07",
        "price_text": "Liên hệ"
    },
    {
        "id": 1499151,
        "url": "https://sosanhnha.com/1-8-ty-nhan-biet-thu-mat-bien-vlasta-sam-son-san-so-lh-cla0j1ZpX",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751612140-picture97vkq.jpg",
        "price": null,
        "area": null,
        "description": "Biệt thự mặt biển Vlasta - Sầm Sơn. * Nhà sát mặt biển, sổ lâu dài. * TT 50% nhận nhà khai thác. * Sẵn sổ lâu dài, sang tên ngay. * Cách bãi tắm trong vòng 30m. Liên hệ: Biệt thự giá 11 tỷ. - Chính sách bán hàng áp dụng. Chiết khấu tới 10%. Tặng gói nội thất lên tới 540 triệu. Gói quản gia trị giá 504 triệu (biệt thự). Miễn phí vận hành 36 tháng. Hỗ trợ vay 60% Lãi suất 0% trong 24 tháng. Thanh toán linh hoạt chỉ trong 7 tháng. Biệt thự Vlasta Sầm Sơn. Một bước chạm biển Một đời sở hữu giá trị. - Có những ngôi nhà để ở. - Có những ngôi nhà để tự hào. - Và có những biệt thự sát biển Vlasta Sầm Sơn, nơi bạn vừa có thể nghỉ dưỡng vừa kinh doanh sinh lời vừa giữ giá trị lâu dài. Một chốn đi về nhưng chẳng giống ai. - Sát mặt biển thực sự bạn không cần ra biển, vì biển ngay trước cửa nhà. - Bãi tắm riêng dài 1km, dành riêng cho cộng đồng thượng lưu một không gian không đông đúc, không xô bồ, chỉ có nắng, gió và sự riêng tư. - Sổ lâu dài tài sản pháp lý vững chắc, có thể để lại cho thế hệ mai sau. Biệt thự nhưng không chỉ để ở. Nghỉ dưỡng đỉnh cao: Không gian xanh mát tiện ích chuẩn resort. * Cho thuê sinh lời: Vận hành bởi đơn vị quốc tế, khai thác bài bản. * Second home xịn xò: Cuối tuần ghé về chill ngày thường có dòng tiền. Tất cả nằm giữa lòng đại đô thị nghỉ dưỡng Sun Group Nam Sầm Sơn. Vị trí không thể đắt giá hơn: Mặt tiền đường biển lõi du lịch tiềm năng tăng giá bền vững. Sầm Sơn đang lột xác thành thủ phủ nghỉ dưỡng phía Bắc và Vlasta là tâm điểm. Đừng chỉ mua một căn nhà. Hãy chọn một cách sống. Bạn không chỉ sở hữu một biệt thự. Bạn sở hữu cả một phong cách sống sang trọng, một bãi tắm riêng, một giá trị đầu tư hiếm có. Hàng cực hiếm số lượng chỉ đếm trên đầu ngón tay. Sổ trao tay nhận nhà là sẵn sàng khai thác. Liên hệ: Vlasta Sầm Sơn. Không chỉ là nơi nghỉ dưỡng mà là lựa chọn dẫn đầu. Biệt thự sát biển không mua lúc này thì bao giờ? Xem chi tiết tại đây https://nhadatxuthanh.vn/product/vlasta-sam-son/ Đặc điểm nổi bật Diện tích : 96m2 Mặt tiền : 6m Giá : 11 tỷ Số tầng : 5 tầng Đường vào : 13m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751612140-picturexyyy1.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751612140-picture97vkq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751612140-pictureettk7.jpg",
        "location_text": "Dự án Vlasta Sầm Sơn, Đường 4C, Xã Quảng Hùng, Sầm Sơn, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Sầm Sơn",
        "ward": "Xã Quảng Hùng",
        "ProvinceID": 56,
        "DistrictID": 269,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "96m²",
        "price_int": "11000",
        "time_create": "2025-07-22 23:24:03",
        "price_text": "11 tỷ"
    },
    {
        "id": 1499149,
        "url": "https://sosanhnha.com/ban-nha-4-tang-moi-tinh-duong-ha-huy-tap-tp-thanh-hoa-clamPpYg7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751862709-picturec65qf.jpg",
        "price": null,
        "area": null,
        "description": "Chính chủ bán nhà mặt áp ve đường Hà Huy Tập ngay cạnh trường chính trị và bệnh viện tỉnh đến xem mê luôn. - Nhà 4 tầng mặt đường 17,5m, mặt tiền 5m đẹp long lanh, nằm trên trục đường huyết mạch, đi ra trường chính trị và cư dân hiện hữu, vừa ở vừa kinh doanh tốt. - Ngay cạnh là công viên và hồ điều hoà xanh mát, trung tâm mua sắm, nhà thi đấu thể thao đa năng, chợ nội khu có đầy đủ không phải đi đâu xa. - Khu dân trí cao, xung quanh các nhà đang hoàn thiện để ở và kinh doanh. Pháp lý: Đã có sổ đỏ. 4.* tỷ (nhỏ Đặc điểm nổi bật Diện tích : 243m2 Mặt tiền : 5m Giá : 4,25 tỷ Số tầng : 4 tầng Đường vào : 17.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751862709-picturemtuci.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751862709-picturec65qf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751862709-picturewu3bl.jpg",
        "location_text": "Dự án Khu đô thị Xuân Hưng, Đường Hà Huy Tập, Phường Quảng Thắng, Thanh Hóa, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Thanh Hóa",
        "ward": "Phường Quảng Thắng",
        "ProvinceID": 56,
        "DistrictID": 578,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "243m²",
        "price_int": "4250",
        "time_create": "2025-07-22 23:24:00",
        "price_text": "4,25 tỷ"
    },
    {
        "id": 1499148,
        "url": "https://sosanhnha.com/ban-dat-flc-sam-son-huong-dong-nam-gan-cho-dem-dau-tu-sinh-loi-claQEx18G",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/05/1751709483-rzk.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất FLC Sầm Sơn – Hướng Đông Nam – Gần chợ đêm, đầu tư sinh lời Lô đất nền 114m², hướng Đông Nam, nằm trong dự án FLC Lux City Sầm Sơn – một trong những khu đô thị du lịch hiện đại nhất Bắc Trung Bộ. ️ Gần phố đi bộ, chợ đêm, Winmart+, khách sạn 5 sao, nhà hàng, Sky Garden, rạp chiếu phim 2D/3D. Vị trí trung tâm kết nối nhanh ra biển, sông và các khu vui chơi. Phù hợp kinh doanh Shoptel, xây nhà nghỉ dưỡng hoặc cho thuê dài hạn. Giá chỉ từ 15 triệu/m², pháp lý rõ ràng, cơ hội tăng giá cao Gọi ngay: 0919.658.986",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/05/1751709483-rzk.jpg",
        "location_text": "sầm sơn,Thị xã Sầm Sơn, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Thị xã Sầm Sơn",
        "ward": "sầm sơn",
        "ProvinceID": 56,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "114m²",
        "price_int": null,
        "time_create": "2025-07-22 23:23:56",
        "price_text": "Liên hệ"
    },
    {
        "id": 1499147,
        "url": "https://sosanhnha.com/tang-goi-san-vuon-540-trieu-ck-10-vay-0-lai-suat-trong-24-thang-san-so-claBaJ9Rm",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625592-picture0mxxd.jpg",
        "price": null,
        "area": null,
        "description": "* TẶNG GÓI SÂN VƯỜN 540 TRIỆU, CK 10%, VAY 0% LÃI SUẤT TRONG 24 THÁNG. SẴN SỔ * LIÊN HỆ NGAY: * SỞ HỮU NGAY CĂN BIỆT THỰ MẶT BIỂN VLASTA SẦM SƠN VỚI 3,2 TỶ. - ĐÃ CÓ SỔ BÀN GIAO NGAY, SỔ LÂU DÀI SỐ LƯỢNG GIỚI HẠN! * THÔNG TIN NỔI BẬT: - Diện tích đất: 195m2, mặt tiền 12,8m - Xây dựng 3,5 tầng, hoàn thiện mặt ngoài - Đường lớn 13m, vỉa hè rộng 3m - Vị trí cách bãi tắm 100m, cực đẹp, tiềm năng khai thác - Giáp đại đô thị Sun Group 1.260ha kết nối chiến lược, tăng trưởng BĐS - Sổ lâu dài, sở hữu vĩnh viễn * VLASTA DỰ ÁN NGHỈ DƯỠNG & KINH DOANH BIỂN ĐẲNG CẤP NHẤT SẦM SƠN - Chỉ 1 phút đi bộ tới bãi tắm riêng 1km - Kết nối nhanh tới Quảng trường biển, trục đại lộ trung tâm - Thiết kế chuẩn quốc tế dễ dàng khai thác kinh doanh hoặc cho thuê - Dự án hiếm hoi mặt biển tại Sầm Sơn có sổ đỏ lâu dài - Đã xây sẵn, thanh toán 50% nhận nhà và khai thác ngay * ƯU ĐÃI ĐẶC BIỆT CHO KHÁCH HÀNG CHỐT SỚM: - Chiết khấu trực tiếp tới 10% - Tặng gói nội thất cao cấp trị giá 540 triệu - Miễn phí quản lý 36 tháng - Tặng gói quản gia 3 năm - Hỗ trợ vay tới 60% Lãi suất 0% trong 24 tháng - Thanh toán linh hoạt trong 7 tháng SỞ HỮU NGAY SHOPHOUSE BIỂN TÀI SẢN GIỚI GIẠ HƯỚNG TỚI! Quỹ hàng cực giới hạn Ưu đãi có thời hạn Dự án: KĐT nghỉ dưỡng Vlasta TP. Sầm Sơn Xem thêm: https://nhadatxuthanh.vn/product/vlasta-sam-son/ Hotline tư vấn riêng: VLASTA SẦM SƠN Tận hưởng chất sống ven biển Sinh lời bền vững Sở hữu vĩnh viễn #VlastaSamSon #ShophouseMatBien #BietThuBien #DauTuBDS #SoDoLauDai #SamSonBeach #NhaDepSamSon #DauTuBien #TaiSanGioiGiau #ShophouseCaoCap Đặc điểm nổi bật Diện tích : 195m2 Mặt tiền : 13m Giá : 11 tỷ Số tầng : 4 tầng Đường vào : 13m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625592-pictureoutwv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625592-picture0mxxd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625592-pictureuuqgk.jpg",
        "location_text": "Vlasta Sầm Sơn, Đường 4C, Xã Quảng Hùng, Sầm Sơn, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Sầm Sơn",
        "ward": "Xã Quảng Hùng",
        "ProvinceID": 56,
        "DistrictID": 269,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "195m²",
        "price_int": "11000",
        "time_create": "2025-07-22 23:23:53",
        "price_text": "11 tỷ"
    },
    {
        "id": 1499144,
        "url": "https://sosanhnha.com/so-huu-shophouse-khu-do-thi-vinhomes-thanh-hoa-diem-vang-kinh-doanh-dau-tu-sinh-loi-ben-vung-clabpLZr0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625624-pictureq7acj.jpg",
        "price": null,
        "area": null,
        "description": "Bạn đang tìm một mặt bằng kinh doanh đẹp, nằm trong khu dân cư đẳng cấp, vừa có giá trị khai thác ngay, vừa gia tăng tài sản dài hạn? Shophouse Vinhomes Star City Thanh Hóa chính là cơ hội bạn KHÔNG THỂ BỎ LỠ: 5 Lý Do Khiến Nhà Đầu Tư \"XUỐNG TIỀN KHÔNG CẦN NGHĨ\" 1. Vị trí đắc địa sinh khí vượng tài Nằm dọc đại lộ Châu Âu, trục giao thương sầm uất bậc nhất khu đô thị Liền kề quảng trường trung tâm, Vinschool, Vincom, công viên nội khu Đối diện các cụm cư dân cao cấp ngồn khách hàng sẵn có, đông đúc, văn minh 2. Thiết kế tối ưu: Kinh doanh + Sinh hoạt Diện tích: 120 219m², cao 4.5 tầng, mặt tiền rộng 6 8m Tầng 1: kinh doanh hiệu quả (spa, café, showroom) Tầng 24: để ở hoặc cho thuê lại 2 dòng thu nhập cùng lúc 3. Khai thác sinh lời ngay không cần chờ đợi Khu đô thị đã có hàng ngàn cư dân sinh sống Phù hợp mọi mô hình: làm đẹp, giáo dục, dịch vụ ăn uống, thời trang Mua hôm nay kinh doanh ngay tiền đẻ ra tiền từng ngày 4. Giá trị gia tăng mạnh mẽ Quỹ đất trung tâm ngày càng khan hiếm Sản phẩm shophouse Vinhomes thuộc phân khúc cao cấp, pháp lý rõ ràng thanh khoản tốt, dễ bán lại 5. Chính sách tài chính ưu đãi cực khủng Chỉ cần 30% vốn là sở hữu Hỗ trợ vay 70%, lãi suất 0% lên tới 24 tháng Chiết khấu trực tiếp đến hàng trăm triệu đồng KHÁCH HÀNG NÓI GÌ? Tôi mua 1 căn Shophouse tại Vinhomes, chỉ sau 2 tháng đã có người thuê với giá 25 triệu/tháng. Đầu tư vừa an toàn, vừa hiệu quả. Anh Quân, nhà đầu tư tại Thanh Hóa CƠ HỘI KHÔNG LẶP LẠI GIỎ HÀNG ĐẸP CÓ HẠN Sản phẩm cực kỳ khan hiếm chỉ còn vài căn đẹp nhất dọc trục chính. Inbox hoặc comment ngay \"TÔI MUỐN MUA\" để được gửi bảng giá, mặt bằng và ưu đãi tốt nhất! Shophouse Vinhomes Kinh doanh đỉnh cao, đầu tư an tâm #ShophouseVinhomes #VinhomesThanhHoa #DauTuSinhLoi #BDSThanhHoa #NhaPhoKinhDoanh #KinhDoanhThanhHoa #BatDongSanHot #ShophouseViewDep #VinhomesStarCity Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 9m Giá : 12 tỷ Số tầng : 4 tầng Phòng ngủ : 6 phòng Phòng tắm : 6 phòng Đường vào : 40m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625624-picture2fczq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625624-pictureq7acj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625624-picturezgjq3.jpg",
        "location_text": "Vinhomes Star City, Đường Đại lộ Châu Âu, Phường Đông Hải, Thanh Hóa, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Thanh Hóa",
        "ward": "Phường Đông Hải",
        "ProvinceID": 56,
        "DistrictID": 578,
        "WandID": null,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "120m²",
        "price_int": "12000",
        "time_create": "2025-07-22 23:23:41",
        "price_text": "12 tỷ"
    },
    {
        "id": 1499143,
        "url": "https://sosanhnha.com/ban-biet-thu-nha-vuon-lien-ke-du-an-vlasta-sam-son-so-do-lau-dai-gia-truc-tiep-cdt-van-phu-cla2kY0A2",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751620483-pictureysmtv.jpg",
        "price": null,
        "area": null,
        "description": "Mô tả chi tiết: Chính thức mở bán các sản phẩm Biệt thự đơn lập, Biệt thự nhà vườn và Liền kề thuộc dự án Vlasta Sầm Sơn, TP. Sầm Sơn, Thanh Hóa Chủ đầu tư uy tín Văn Phú Invest. Thông tin tổng quan dự án: Tên dự án: Khu đô thị biển Vlasta Sầm Sơn Vị trí: Trung tâm TP. Sầm Sơn, cách biển chỉ 50m Chủ đầu tư: Văn Phú Invest Quy mô: Gồm biệt thự đơn lập, song lập, nhà vườn, liền kề và shophouse thương mại Các sản phẩm đang mở bán trực tiếp từ chủ đầu tư: Biệt thự đơn lập: Diện tích từ 223m² đến 263,1m² Biệt thự nhà vườn: Diện tích từ 177m² đến 194,7m² Nhà liền kề: Diện tích từ 83,4m² đến 97,5m² Pháp lý rõ ràng: Sổ đỏ lâu dài, sở hữu vĩnh viễn Ký trực tiếp với chủ đầu tư Văn Phú, không qua trung gian Tiện ích và lợi thế đầu tư nổi bật: Vị trí cách biển rất gần, khoảng 50m đi bộ Hạ tầng đồng bộ, đường nội bộ rộng rãi Công viên cây xanh nội khu lớn, hồ điều hòa, sân thể thao Khu vực đông dân cư, thích hợp khai thác nghỉ dưỡng, đầu tư cho thuê hoặc để ở lâu dài Tiềm năng sinh lời cao khi du lịch biển Sầm Sơn ngày càng phát triển mạnh Chính sách bán hàng: Giá bán tốt nhất thị trường, trực tiếp từ chủ đầu tư Hỗ trợ thủ tục nhanh gọn, tư vấn tận tâm và chuyên nghiệp Được lựa chọn căn đẹp, giá ưu đãi Thông tin liên hệ: Anh Minh Zalo/Call) Hỗ trợ xem thực tế, chọn căn theo nhu cầu Cảm ơn anh chị đã quan tâm! Anh chị vui lòng liên hệ sớm để có nhiều ưu đãi nhất. Đặc điểm nổi bật Diện tích : 252m2 Giá : Giá thỏa thuận",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751620483-pictureyl5mc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751620483-pictureysmtv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751620483-picture3hclp.jpg",
        "location_text": "Vlasta Sầm Sơn, Quảng Hùng, Sầm Sơn, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Sầm Sơn",
        "ward": "Quảng Hùng",
        "ProvinceID": 56,
        "DistrictID": 269,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "252m²",
        "price_int": null,
        "time_create": "2025-07-22 23:23:38",
        "price_text": "Liên hệ"
    },
    {
        "id": 1499141,
        "url": "https://sosanhnha.com/ban-nha-2-tang-mat-duong-ngo-quyen-ngay-pho-di-bo-chi-nhinh-3-ty-claYExp5A",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/05/1751679754-ikn.jpg",
        "price": null,
        "area": null,
        "description": "BÁN GẤP NHÀ 2 TẦNG MẶT ĐƯỜNG NGÔ QUYỀN – TRUNG TÂM SẦM SƠN Vị trí cực hiếm – đắc địa bậc nhất: – Mặt tiền đường Ngô Quyền – tuyến phố sầm uất bậc nhất Sầm Sơn – Chỉ 500m ra quảng trường biển, vài bước chân là tới phố đi bộ du lịch – Khu vực kinh doanh nhộn nhịp quanh năm, dân cư đông, du khách đông hơn Nhà 2 tầng – diện tích 118m², mặt tiền rộng, thuận tiện mở hàng quán, kinh doanh, homestay... Chủ cần tiền bán gấp – GIÁ CHỈ NHỈNH 3 TỶ ️ Giá quá tốt so với khu vực – cơ hội đầu tư cực hiếm! Sổ đỏ đầy đủ – giao dịch nhanh chóng Liên hệ ngay hôm nay để xem nhà thực tế và giữ giá tốt nhất!",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/05/1751679754-hoa.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/05/1751679754-ikn.jpg",
        "location_text": "NGÔ QUYỀN - TRUNG SƠN,Đường Ngô Quyền, Thị xã Sầm Sơn, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Thị xã Sầm Sơn",
        "ward": "Đường Ngô Quyền",
        "ProvinceID": 56,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "118m²",
        "price_int": "3600",
        "time_create": "2025-07-22 23:23:34",
        "price_text": "3,6 tỷ"
    },
    {
        "id": 1499140,
        "url": "https://sosanhnha.com/ban-can-2-ngu-the-k-park-avenue-vinhome-thanh-hoa-gia-tot-clawDwrdz",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751862122-picturey3fl5.jpg",
        "price": null,
        "area": null,
        "description": "#K-PARK VINHOMES THANH HÓA PHONG CÁCH HÀN GIỮA LÒNG PHỐ XỨ THANHnơi nâng tầm giá trị cuộc sống . View công viên hồ bơi đắt giá | Không gian sống đậm chất nghỉ dưỡng!Bạn đang tìm một sản phẩm đầu tư vừa sinh lời, vừa có giá trị tận hưởng dài lâu? K-Park mang phong cách Hàn Quốc hiện đại, tinh tế, với điểm nhấn là căn hộ full kính hướng hồ bơi và công viên trung tâm nơi mỗi sáng thức dậy đều là một trải nghiệm thư giãn giữa thiên nhiên. Điểm nổi bật hút nhà đầu tư: Thiết kế theo phong cách Hàn: tối giản, sang trọng, đậm chất sống xanh Tầm nhìn triệu đô: view trọn hồ bơi, công viên nội khu Tỷ lệ lấp đầy cao nhu cầu thuê lớn từ chuyên gia, người trẻ Hệ tiện ích đẳng cấp: hồ bơi, gym, vườn dạo bộ, sân thể thao, TTTM Pháp lý rõ ràng Sổ hồng lâu dài Giá giai đoạn đầu cực tốt K-Park không chỉ là nơi an cư, mà là tài sản sinh lời bền vững khan hiếm tại trung tâm Thanh Hóa! liên hệ ngay hôm nay để có nhiều ưu đãi tốt. Bùi Thành: Đặc điểm nổi bật Diện tích : 60m2 Giá : 2,6 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751862122-picturepnaks.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751862122-picturey3fl5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751862122-pictureaayiv.jpg",
        "location_text": "Vinhomes Star City, Đường Lê Lợi, Phường Đông Hải, Thanh Hóa, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Thanh Hóa",
        "ward": "Phường Đông Hải",
        "ProvinceID": 56,
        "DistrictID": 578,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "60m²",
        "price_int": "2600",
        "time_create": "2025-07-22 23:23:31",
        "price_text": "2,6 tỷ"
    },
    {
        "id": 1499139,
        "url": "https://sosanhnha.com/dat-nen-vi-tri-kim-cuong-ben-canh-mb-xuan-hung-cach-khoi-benh-vien-chi-1-km-claXxEa9w",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751867184-picturey7sz7.jpg",
        "price": null,
        "area": null,
        "description": "MB 2776 Cơ hội đầu tư vàng tại trung tâm mới TP Thanh Hóa Vị trí siêu đắc địa - Hạ tầng đồng bộ - Pháp lý minh bạch MB 2776 - Phường An Hưng - TP. Thanh Hóa Một trong những khu đất tiềm năng tăng giá mạnh mẽ nhờ sở hữu vị trí \"Kim cương\" giữa lòng đô thị mới. 6 LÝ DO KHÔNG THỂ BỎ QUA MB 2776: 1 Vị trí siêu đẹp Nằm trên trục đường đôi, kết nối trực tiếp đường Trịnh Kiểm, cách KĐT Xuân Hưng chỉ 200m 2 Chỉ 2km đến Bệnh viện Đa khoa tỉnh, thuận tiện an cư chăm sóc sức khỏe toàn diện 3 Chỉ 3km tới Tượng đài Lê Lợi, gần trung tâm hành chính văn hóa thành phố 4 Bên hông là trọn bộ tiện ích công cộng: Trường học, trạm y tế, chợ, UBND chỉ 100m 5 Liền kề 3 tòa chung cư & khu Shophouse Quảng Thắng, giáp đại lộ SEPD Khu vực phát triển kinh tế sầm uất. 6 Hạ tầng chuẩn đô thị mới: Đường nội khu rộng 68m Vỉa hè tới 5m Có công viên cây xanh, nhà tập đa năng, tiện ích đồng bộ Giá cực kỳ hấp dẫn Cơ hội sinh lời cao cho nhà đầu tư đón đầu quy hoạch! Pháp lý rõ ràng Sổ đỏ từng lô Công chứng ngay Hotline/Zalo: [SĐT: Số lượng lô đẹp có hạn Liên hệ sớm để chọn vị trí ưng ý! Đặc điểm nổi bật Diện tích : 108m2 Mặt tiền : 6m Giá : 1,5 tỷ Đường vào : 40m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751867184-picturekfkqj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751867184-picturey7sz7.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751867184-pictureheb7f.jpg",
        "location_text": "Đường Trịnh Huy Quang, Phường An Hưng, Thanh Hóa, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Thanh Hóa",
        "ward": "Phường An Hưng",
        "ProvinceID": 56,
        "DistrictID": 578,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "108m²",
        "price_int": "1500",
        "time_create": "2025-07-22 23:23:25",
        "price_text": "1,5 tỷ"
    },
    {
        "id": 1499138,
        "url": "https://sosanhnha.com/ban-gap-lo-120m2-so-do-mt-6-met-nut-giao-cao-toc-bac-nam-phuong-dong-son-tp-thanh-hoa-1-2-ty-clad1NDpy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751872924-picturemsjic.jpg",
        "price": null,
        "area": null,
        "description": "Chính chủ bán lô E28 MB 3164 Phường Đông Sơn, TP Thanh Hóa. - Diện tích: 120m2 (6x20m) - Đường nhựa 7,5m, vỉa hè 5m. - Hướng: Đông Bắc mát mẻ quanh năm. - Pháp lý: Sổ đỏ giao dịch luôn. - Vị trí: Ngay nút lên xuống cao tốc Bắc Nam, QL45 và QL47, ngay trường học, chợ. Bán kính 1,5km có trường cấp 3, bệnh viện đa khoa Đông Sơn, ủy ban, chợ đầu mối Phía Tây lớn nhất tỉnh Thanh Hoá, công ty may và các khu công nghiệp lớn nhỏ. Cách Trung Tâm TP. Thanh Hoá chỉ 6km, đất thuộc địa phận phường Đông Sơn TP Thanh Hóa. - Giá: 1.2 tỷ quá rẻ để đầu tư. - Zalo chính chủ: Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 6m Giá : 1,2 tỷ Đường vào : 30m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751872924-picturecatw4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751872924-picturemsjic.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751872924-picture0zdsf.jpg",
        "location_text": "Phường Đông Sơn, Thanh Hóa, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Thanh Hóa",
        "ward": "Phường Đông Sơn",
        "ProvinceID": 56,
        "DistrictID": 578,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "120m²",
        "price_int": "1200",
        "time_create": "2025-07-22 23:23:21",
        "price_text": "1,2 tỷ"
    },
    {
        "id": 1499137,
        "url": "https://sosanhnha.com/ban-lo-dat-gan-300m2-mat-pho-dinh-cong-trang-sieu-vip-doc-nhat-trung-tam-kd-bac-nhat-tp-thanh-hoa-claBaJgGZ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751867600-pictureqzojw.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô đất tuyến Phố Đinh Công Tráng, kinh doanh trung tâm Số 1 Thành Phố Thanh Hoá. - lô đất hiếm có duy nhất, Diện tích 290,4m2, mặt tiền 9,95m nở hậu 10,3m, sâu hơn 28m. Full đất ở. SỔ ĐỎ LÂU DÀI. - dành cho giới nhà giàu xây Biệt thự tân cổ điển đẳng cấp, hoặc toà nhà văn phòng cho Ngân hàng thuê. - không có lô thứ 2. Giá bán 42 tỷ có thương lượng Xem đất lh Đặc điểm nổi bật Diện tích : 290m2 Mặt tiền : 10m Giá : 42 tỷ Đường vào : 10m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751867600-pictureppjlx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751867600-pictureqzojw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751867600-picturep0tx6.jpg",
        "location_text": "Đường Đinh Công Tráng, Phường Ba Đình, Thanh Hóa, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Thanh Hóa",
        "ward": "Phường Ba Đình",
        "ProvinceID": 56,
        "DistrictID": 578,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "290m²",
        "price_int": "42000",
        "time_create": "2025-07-22 23:23:18",
        "price_text": "42 tỷ"
    },
    {
        "id": 1499136,
        "url": "https://sosanhnha.com/ban-can-ho-2-phong-ngu-huong-dong-nam-chung-cu-binh-an-plaza-1-28-ty-clayjB6rr",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751899707-pictureqhp8t.jpg",
        "price": null,
        "area": null,
        "description": "Em bán căn hộ 2 phòng ngủ hướng Đông Nam chung cư Bình An Plaza Thanh Hoá - 1,28 tỷ. - Diện tích thông thủy 54 m2, tim tường 58 m2. - Thiết kế 2 ngủ 2 vệ sinh có ban công ngay phòng khách nhìn ra. - Chung cư mới bàn giao đầy đủ bếp, thiết bị vệ sinh, sàn gỗ, khóa thông minh. - Vị trí ngay đại lộ Cesp giao với quốc lộ 45. - Trung tâm của 5 bệnh viện lớn 4 trường đậi học và liên cấp quốc tế. Đặc điểm nổi bật Diện tích : 54m2 Giá : 1,28 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751899707-picturesweka.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751899707-pictureqhp8t.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751899707-picturetnoyy.jpg",
        "location_text": "Dự án Bình An Plaza , Đường Đỗ Đại, Phường Quảng Thắng, Thanh Hóa, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Thanh Hóa",
        "ward": "Phường Quảng Thắng",
        "ProvinceID": 56,
        "DistrictID": 578,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "54m²",
        "price_int": "1280",
        "time_create": "2025-07-22 23:23:14",
        "price_text": "1,28 tỷ"
    },
    {
        "id": 1499135,
        "url": "https://sosanhnha.com/ban-can-1-1pn-47m2-toa-k3-vinhome-star-city-thanh-hoa-tang-dep-view-be-boi-claDNm5wp",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751880873-picturer0shf.jpg",
        "price": null,
        "area": null,
        "description": "Bán căn 1 + 1PN 47m2 tòa K3 vinhome star city thanh hóa, tầng đẹp, view bể bơi. Diện tích: 47m2. Giá bán thanh toán sớm: 1.933 tỷ. Được dùng chính HĐMB vay ngân hàng ngoài như (BIDV LS 5,5 và 6,5% tháng). - Căn hộ bố trí 1 + 1pn diện tích thông thủy 47m2 1 vệ sinh. - PN có cửa sỏ và 1 ban công rộng view chọn bể bơi và không gian ngoại cảnh. - Được thửa hưởng 100% tiện ích của Vin. + Mua căn hộ Vin bạn đã sở hữu 1 thẻ vip đặc quyền của Vin. Anh chị cần mua căn hộ này liên hệ Văn Chinh Xin cảm ơn AC đã đọc tin. Đặc điểm nổi bật Diện tích : 47m2 Giá : 1,93 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751880873-picture4rfxg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751880873-picturer0shf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751880873-picturequyqw.jpg",
        "location_text": "Dự án Vinhomes Star City, Đường Lê Lợi, Phường Đông Hải, Thanh Hóa, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Thanh Hóa",
        "ward": "Phường Đông Hải",
        "ProvinceID": 56,
        "DistrictID": 578,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "47m²",
        "price_int": "1930",
        "time_create": "2025-07-22 23:23:11",
        "price_text": "1,93 tỷ"
    },
    {
        "id": 1499134,
        "url": "https://sosanhnha.com/ban-dat-mb-5998-pham-tien-nang-thi-tran-tan-phong-gia-dau-tu-claYExaV1",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751882659-picturee8jbw.jpg",
        "price": null,
        "area": null,
        "description": "Chính chủ bán lô đất vàng mặt tiền đường Phạm Tiến Năng trung tâm xã Lưu Vệ (Tân Phong cũ). Vị trí đắc địa mặt chính đường Phạm Tiến Năng rộng 25m. Ngay trung tâm xã Lưu Vệ, cách trung tâm hành chính huyện chỉ 500m. Đối diện trường Cao đẳng Y đang xây dựng tiềm năng tăng giá mạnh. Gần các tiện ích quan trọng: Trường học, trạm y tế, ủy ban xã, chợ, Phù hợp đầu tư kinh doanh mở văn phòng xây nhà ở đều sinh lời. Mặt đường rộng, giao thông thông thoáng, dân cư đông, nhu cầu cao. Đất vuông vắn, sổ đỏ chính chủ pháp lý rõ ràng. Giá F0 cực tốt đẹp nhất tuyến đường xuống cọc là có lời ngay! Liên hệ ngay: Gặp Em Dương Chuyên đất Quảng Xương). Cơ hội đầu tư sinh lời nhanh vị trí không còn lần thứ hai! Chính chủ bán lô đất vàng mặt tiền đường Phạm Tiến Năng trung tâm xã Lưu Vệ (tân phong cũ). Vị trí đắc địa mặt chính đường Phạm Tiến Năng rộng 25m. Ngay trung tâm xã Lưu Vệ, cách trung tâm hành chính huyện chỉ 500m. Đối diện trường Cao đẳng Y đang xây dựng tiềm năng tăng giá mạnh. Gần các tiện ích quan trọng: Trường học, trạm y tế, ủy ban xã, chợ, Phù hợp đầu tư kinh doanh mở văn phòng xây nhà ở đều sinh lời. Mặt đường rộng, giao thông thông thoáng, dân cư đông, nhu cầu cao. Đất vuông vắn, sổ đỏ chính chủ pháp lý rõ ràng. Giá F0 cực tốt đẹp nhất tuyến đường xuống cọc là có lời ngay! Liên hệ ngay: Gặp Em Dương Chuyên đất Quảng Xương). Cơ hội đầu tư sinh lời nhanh vị trí không còn lần thứ hai! Đặc điểm nổi bật Diện tích : 111m2 Mặt tiền : 6m Giá : 2,7 tỷ Đường vào : 25m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751882659-picture34vzz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751882659-picturee8jbw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751882659-picture8ilmv.jpg",
        "location_text": "Đường Phạm Tiến Năng, Thị trấn Tân Phong, Quảng Xương, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Quảng Xương",
        "ward": "Thị trấn Tân Phong",
        "ProvinceID": 56,
        "DistrictID": 292,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "111m²",
        "price_int": "2700",
        "time_create": "2025-07-22 23:23:07",
        "price_text": "2,7 tỷ"
    },
    {
        "id": 1499133,
        "url": "https://sosanhnha.com/ban-lo-dat-2-mat-tien-vi-tri-kinh-doanh-sieu-dep-canh-cho-dong-ve-chung-cu-tan-thanh-gia-7-5-ty-cla9KgWPg",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751878434-picture8ojmf.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô đất 2 mặt tiền quá đẹp cạnh Chợ Đông vệ. Đối diện toà Chung cư Tân thành, mặt tiền đường Lê Cảo. Bên hông là bãi đỗ xe cực kỳ rộng. Kinh doanh buôn bán tốt. Sổ đỏ yên tâm Giá bán 7,5 tỷ cho vị trí kinh doanh đẹp Lh trực tiếp Đặc điểm nổi bật Diện tích : 89m2 Mặt tiền : 5m Giá : 7,5 tỷ Đường vào : 10m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751878434-picturearkdu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751878434-picture8ojmf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751878434-pictureixl74.jpg",
        "location_text": "Đông Vệ, Thanh Hóa, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Thanh Hóa",
        "ward": "Đông Vệ",
        "ProvinceID": 56,
        "DistrictID": 578,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "89m²",
        "price_int": "7500",
        "time_create": "2025-07-22 23:23:04",
        "price_text": "7,5 tỷ"
    },
    {
        "id": 1499132,
        "url": "https://sosanhnha.com/doc-quyen-quy-can-ho-phan-khu-kyoto-k-park-chung-cu-vinhomes-thanh-hoa-claL10AZR",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751942638-picturevdpar.jpg",
        "price": null,
        "area": null,
        "description": "Độc quyền căn 2 ngủ hướng Đông Nam 60m² tại Vinhomes Thanh Hóa! - Đón nắng sớm, thoáng mát quanh năm. - Tận hưởng hệ sinh thái tiện ích: TTTM Vincom, trường Vinschool, bệnh viện Vinmec, công viên trung tâm. - Nhất cận lộ: Tiếp giáp QL 1A Hùng Vương Nam Sông Mã. - Nhị cận giang: View sông Mã vượng khí. - Tam cận thị: Chỉ 100 m đến Big C/GO! 12 km đến trung tâm hành chính mới. 3,5 km đến Quảng trường Lam Sơn & 4,5 km đến ga tàu & SVĐ. 6,3 km đến bệnh viện và 10 km đến biển Sầm Sơn. Vị trí vàng trọng tâm, kết nối toàn thành phố + liên vùng thuận tiện. Liên hệ nhanh để sở hữu căn đẹp, hiếm! Đặc điểm nổi bật Diện tích : 60m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751942638-picture5joec.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751942638-picturevdpar.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751942638-pictureqoszv.jpg",
        "location_text": "Dự án Vinhomes Star City, Đường Nguyễn Hoàng, Phường Đông Hải, Thanh Hóa, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Thanh Hóa",
        "ward": "Phường Đông Hải",
        "ProvinceID": 56,
        "DistrictID": 578,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "60m²",
        "price_int": null,
        "time_create": "2025-07-22 23:23:01",
        "price_text": "Liên hệ"
    },
    {
        "id": 1499131,
        "url": "https://sosanhnha.com/chinh-chu-can-tien-ban-nhanh-bt-nv-gan-bien-gia-ban-re-cho-nha-dau-tu-9-x-ty-so-san-sang-ten-clayjBDal",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751877531-picturecmlaw.jpg",
        "price": null,
        "area": null,
        "description": "Tôi đang cần tiền xử lý công việc cho nên cần bán nhanh căn BT NV 03 giá bán rẻ cho nhà đầu tư Diện tích gần 200m mt 12m Sổ đã cập nhật xây dựng, có thể sang tên ngay Giá bán 9.x tỷ Anh chị quan tâm lh Đặc điểm nổi bật Diện tích : 200m2 Giá : 10 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751877531-picturezvqvw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751877531-picturecmlaw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751877531-pictureug5np.jpg",
        "location_text": "Vlasta Sầm Sơn, Quảng Hùng, Sầm Sơn, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Sầm Sơn",
        "ward": "Quảng Hùng",
        "ProvinceID": 56,
        "DistrictID": 269,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "200m²",
        "price_int": "10000",
        "time_create": "2025-07-22 23:22:57",
        "price_text": "10 tỷ"
    },
    {
        "id": 1499129,
        "url": "https://sosanhnha.com/ban-nhanh-shophouse-gan-bien-vlasta-sam-son-gia-chi-6-ty-so-hong-lau-dai-nhan-nha-ngay-claj5ZEMg",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751943718-pictureevuci.jpg",
        "price": null,
        "area": null,
        "description": "Bánh nhanh căn Shophouse cách biển 300m nhận nhà ngay sổ hồng trao tay 1. Diện tích 84m2 - mặt tiền 6m xây 4,5 tầng 2. Diện tích xây dựng 258,1m 3. Có thể hoàn thiện 6 phòng cho thuê khách sạn 3. Cách biển khoảng 300m 4. Đầy đủ tiện ích ( khách sạn, nhà hàng, bể bơi, phố đi bộ, khu vui chơi, quảng trường biển... 5. Bàn giao nhà ngay nhận sổ hồng lâu dài Liên hệ ngay để xem thực tế căn shop. Đặc điểm nổi bật Diện tích : 84m2 Mặt tiền : 6m Giá : 6 tỷ Số tầng : 5 tầng Phòng ngủ : 6 phòng Phòng tắm : 7 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751943718-picture30dwv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751943718-pictureevuci.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751943718-pictureununw.jpg",
        "location_text": "Vlasta Sầm Sơn, Quảng Hùng, Sầm Sơn, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Sầm Sơn",
        "ward": "Quảng Hùng",
        "ProvinceID": 56,
        "DistrictID": 269,
        "WandID": null,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "84m²",
        "price_int": "6000",
        "time_create": "2025-07-22 23:22:51",
        "price_text": "6 tỷ"
    }
]