[
    {
        "id": 1125507,
        "url": "https://batdongsanonline.vn/CAN-BAN-LO-3-LO-850M2-DOI-DIEN-KCN-MINH-TAM-DUONG-18M-DAN-DONG-GIA-250TR-158742/",
        "poster": null,
        "price": 250000000,
        "area": "250",
        "description": "Tôi cần bán gấp 3 lô đất ngay đối diện kcn Minh TâmDiện Tích: 850m2, sổ hồng riêngGiá: 250 triệu, bao mọi chi phí sang tênĐất bằng phẳng vuông vức, dân cư đông, kinh doanh buôn bán nhộn nhịp, trong bán kính 400m trở lại có chợ trường học, bách hóa xanh điện máy xinh thế giới gi động, ủy ban,Tiện kinh doanh buôn bán xây trọLiên hệ: ****** _ A ÚT",
        "image_links": null,
        "location_text": "chon thanh, chon thanh, binh phuoc",
        "province": "Bình Phước",
        "district": "Chơn Thành",
        "ward": "Chơn Thành",
        "ProvinceID": 10,
        "DistrictID": 511,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "250 Triệu"
    },
    {
        "id": 1125618,
        "url": "https://batdongsanonline.vn/BAN-GAP-3-LO-15X53-795M2-THO-CU-NGAY-THI-XA-CACH-CHO-TRUONG-HOC-UY-BAN-400M-GIA-195TR-156087/",
        "poster": null,
        "price": 195000000,
        "area": "195",
        "description": "nhà sổ sẵn pháp lý 100% mua bán sang tên tại văn phòng công chứng nhà nước vị trí ngay trung tâm Thị Xã, nay cần tiền trả nợ nên tôi cần bán gấp nên cắt lỗ 50%Đất tôi ngân hàng đã thẩm định có hổ trợ cho vậy 50% luôn nha Anh ChịDiện tích: (15x53)=195m2 sổ hồng riêngGiá: 195 triệu, tôi bao mọi chi phí sang tênĐất bằng phẳng vuông vức, đường 18m thông thẳng tới cổng KCN Minh Tâm, đường trước đất đang lên nhựa, dân cư đông đúc hiện hữu kinh doanh buôn bán tấp nập,Cách Chợ Trường Học cấp 1-2-3 Uỷ Ban, Bưu Điện, Bách Hóa Xanh Điện Máy Xanh chỉ 400mVị trí đắc địa thích hợp kinh doanh mọi ngành nghề, mua xây trọ hay kinh doanh nhà hàng, khách sạn, quán ăn quán nhậu thì rất ok, tại sát bên là kcn có nhiều công nhân hoạt động nhộn nhịpThực sự tôi hết đường vào bước đường cùng không xoay sở tiền để trả nợ nên tôi mới bán, chứ bán tôi tiếc lắmAnh Chị nào có nhu cầu thực sự hãy liên hệ cho tôi qua SĐT:  *** MR NHƯ tôi cần bán gấp rất mong gặp người thiện chí để được bán nhanh ạ",
        "image_links": null,
        "location_text": "chon thanh, chon thanh, binh phuoc",
        "province": "Bình Phước",
        "district": "Chơn Thành",
        "ward": "Chơn Thành",
        "ProvinceID": 10,
        "DistrictID": 511,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "195 Triệu"
    },
    {
        "id": 1125677,
        "url": "https://batdongsanonline.vn/450tr-dat-gianh-cho-moi-lua-tuoi-ho-tro-ngan-hang-70-dat-dep-nhu-gai-xinh-18t-158725/",
        "poster": null,
        "price": 555055555,
        "area": "555",
        "description": "🔥#450Triệu Sở Hữu BĐS Giá Trị Thật Ngay#TrungTâmHànhChính KẾT HỢP KHU SINH THÁI Thổ Cư 100% Giá F0⭐ Đầu tư Sinh Lời - An Toàn tuyệt đối với Dự Án 1/500 - SHR - Công Chứng Trong Ngày📍 Diện tích đa dạng: 5 x 20,5×21, 5x22, 6x20,..📍 Ủy Ban Nhân Dân hiện hữu ngay tại Dự án✅ Mặt tiền DT760✅ Đầy đủ tiện ích (Chợ, Trường, Bệnh viện,..)✅ Liền kề Cụm Công Nghiệp Minh Hưng 2✅ Đón đầu quy hoạch lên Thị Trấn✅ Dự án Gần nhiều KDL nổi tiếng Bình Phước✅ Có hồ sinh thái thoáng mát.✅ Đường trải nhựa 13m rộng rãi thông thoáng.✅ Vỉa hè cây xanh trải khắp Dự án.✅ Quán xá đang được mở ngay trong dự án khá đông.✅ Tỷ lệ lấp đầy dân cư ngày càng nhanh.⚡️ Trảng cỏ Bù Lạch,⚡️Thác Ban Toong, Thác Bù Xa,⚡️ Sóc Bom Bo, Thác Voi, Thác Đứng🍀 Đất luôn tăng giá theo những hạng mục tiện ích tại dự án : Xây TTTM, Công viên, Uỷ Ban, 30 căn Shophouse đang hoàn thiện🌻🍀 CHIẾT KHẤU 9% + 2 CHỈ VÀNG NGÀY CHỦ NHẬT",
        "image_links": null,
        "location_text": "minh hung, chon thanh, binh phuoc",
        "province": "Bình Phước",
        "district": "Chơn Thành",
        "ward": "Minh Hưng",
        "ProvinceID": 10,
        "DistrictID": 511,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "555.055555 Triệu"
    },
    {
        "id": 1125914,
        "url": "https://batdongsanonline.vn/Dat-nen-Hau-Giang-Kho-bau-dau-tu-mien-Tay-Viet-Nam-khong-the-bo-qua-157920/",
        "poster": null,
        "price": 1400000000,
        "area": "1",
        "description": "DIC Hậu Giang - Một kho báu đầu tư miền Tây Việt Nam không thể bỏ qua!Dự án DIC Hậu Giang nằm ngay tại trung tâm thành phố Hậu Giang, với mặt tiền đường rộng lên tới 53m, 8 làn xe. Vị trí đắc địa này không chỉ mang lại lợi thế giao thông thuận tiện, mà còn đối diện trực tiếp với Tỉnh ủy Hậu Giang, tạo nên không gian sống và làm việc lý tưởng cho cư dân và doanh nghiệp.Dự án DIC Hậu Giang hứa hẹn là một lựa chọn đầu tư cực kỳ hấp dẫn với tiềm năng tăng giá chắc chắn trong 3 năm tới. Với sự đầu tư công cực kỳ lớn và tiềm năng phát triển mạnh mẽ, DIC Hậu Giang hứa hẹn mang đến những cơ hội đầu tư tốt nhất.Điều đặc biệt nổi bật tại DIC Hậu Giang là thị trường địa ốc của khu vực chưa từng trải qua 1 làn sóng tăng giá nào trong quá khứ, cho thấy tiềm năng và giá trị tiếp tục được bung lụa trong tương lai. Điều này tạo nên cơ hội vàng cho nhà đầu tư khai thác và tận dụng sự phát triển bền vững của thị trường địa ốc tại đây.Bên cạnh đó, với tiềm năng kinh tế vượt trội và sự hỗ trợ từ chính quyền địa phương, DIC Hậu Giang hứa hẹn mang đến cuộc sống thịnh vượng và những cơ hội đầu tư tốt nhất. Dự án còn cạnh tranh cực kỳ lớn khi nằm gần khu vực kinh doanh sầm uất và các khách sạn 5 sao đẳng cấp, tạo điều kiện thuận lợi cho phát triển ngành du lịch và khách sạn.Hơn nữa, giao thông đường thuỷ thuận lợi cũng là một ưu điểm đáng kể tại khu vực này. Với mạng lưới sông ngòi dày đặc, kết nối dễ dàng với các khu vực lân cận và cảng biển quốc tế, DIC Hậu Giang tạo điều kiện thuận lợi cho hoạt động vận tải và xuất nhập khẩu hàng hóa.Ngoài ra, Hậu Giang còn là địa phương có hạ tầng đang được đầu tư mạnh nhất với tỷ lệ đạt 20% tổng cả nước. Dự án DIC Hậu Giang cũng hưởng lợi từ 6 tuyến đường cao tốc tổng chiều dài 1166km đang được phát triển, giúp kết nối dễ dàng với các vùng lân cận và tạo điều kiện thuận lợi cho việc di chuyển và giao thương.Đặc biệt, lãnh đạo tỉnh Hậu Giang được coi là chuyên gia hàng đầu về kinh tế, đảm bảo sự phát triển bền vững và chuyên nghiệp của khu vực này. Hậu Giang cũng được quy hoạch công nghiệp với quy mô cực kỳ lớn, tạo nền tảng mạnh mẽ cho các ngành công nghiệp và đầu tư sản xuất.Khám phá DIC Hậu Giang ngay hôm nay và cùng nhau khai phá kho báu đầu tư tại miền Tây Việt Nam!",
        "image_links": null,
        "location_text": "phuong 4, vi thanh, hau giang",
        "province": "Hậu Giang",
        "district": "Vị Thanh",
        "ward": "Phường 4",
        "ProvinceID": 30,
        "DistrictID": 671,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "1.4 Tỷ"
    },
    {
        "id": 1126032,
        "url": "https://batdongsanonline.vn/BAN-GAP-1008M2-SO-RIENG-DUONG-18M-DAN-CU-DONG-SAT-CHO-GIA-280TR-158704/",
        "poster": null,
        "price": 280000000,
        "area": "280",
        "description": "Kẹt vốn cần bán gấp lô đất ngay Trung Tâm Hành Chính Thị XãDiện Tích: 1008m2, sổ riêngGiá: 280 triệu, bao mọi chi phí sang tênĐất bằng phẳng vuông vức, sát bên nhà máy xý nghiệp đang hoạt động, dân cư đông đúc, kế bên trường học chợ ủy ban bưu điện,Tiện mua ở kinh doanh buôn bán làm bải đổ xeLiên hệ: ****** _A ÚT",
        "image_links": null,
        "location_text": "chon thanh, chon thanh, binh phuoc",
        "province": "Bình Phước",
        "district": "Chơn Thành",
        "ward": "Chơn Thành",
        "ProvinceID": 10,
        "DistrictID": 511,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "280 Triệu"
    },
    {
        "id": 1201918,
        "url": "https://batdongsanonline.vn/Ban-nhanh-nha-ngo-cho-Kham-Thien-Chi-4-5-ty-158756/",
        "poster": null,
        "price": null,
        "area": "0",
        "description": "+ Chủ nhà yêu cái đẹp, thuê kiến trúc sư nổi tiếng thiết kế căn nhà. Tối ưu hoá được công năng, không gian, diện tích, bước chân vào nhà cho cảm giác rất ấm, gần gũi.+ Chủ tặng lại toàn bộ nội thất tới khách.Tầng 1: Khách, bếp, vệ sinh, kho.Tầng 2: 1 Ngủ master rộng.Tầng 3: 2 ngủ, vệ sinh giữa.Tầng 4: Phòng thờ, sân nướng BBQ.+ Các tầng đều có 2 hướng lấy sáng, nên phòng nào cũng thoáng sáng vô cùng.+ Sổ đỏ vuông đẹp.Liên hệ :***",
        "image_links": null,
        "location_text": "ba inh, ha noi",
        "province": "Hà Nội",
        "district": "Ba Đình",
        "ward": null,
        "ProvinceID": 24,
        "DistrictID": 1,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "Thương lượng"
    },
    {
        "id": 1201928,
        "url": "https://batdongsanonline.vn/Ban-nha-64m2-pho-Hoang-Hoa-Tham-Tay-Ho-16-phong-Dong-tien-10-nam-2-O-to-dua-10m-Gia-7-2-Ty-158761/",
        "poster": null,
        "price": 7200000000,
        "area": "7",
        "description": "CCMN – 6 TẦNG – 16 PHÒNG KHÉP KÍN – DOANH THU KHỦNG - Ô tô đua 10m phố Hoàng Hoa Thám, quận Tây Hồ. Giá rẻ giật mình 7.2 Tỷ-         Vị trí siêu đẹp, 2 Ô tô tránh 10m phố Hoàng Hoa Thám, quận Tây Hồ. Giao thông thuận tiện các ngả từ Hoàng Hoa Thám, Đội Cấn, Văn Cao, Thụy Khuê, Liễu Giai, Lạc Long Quân…-         Tận hưởng tiện ích 3 quận rộng lớn nhất Hà Nội – Hoàn Kiếm – Tây Hồ - Ba Đình: Hồ Hoàn Kiếm, Phố chợ đêm Hoàn Kiếm, Hồ Trúc Bạch, Lăng Bác, Khu dã ngoại công viên Bách Thảo, Công viên Nước Tây Hồ, Phố đi bộ Trịnh Công Sơn, Lotte Mall, SunShine Riverside, Bệnh viện Đa khoa Xanh Pôn, Bệnh viện Đa khoa Quốc Tế Thu Cúc, chợ, trường học các cấp, Vincom Plaza…-         Tòa nhà mới hoàn thiện đã lắp Full nội thất Xịn xò với 16 căn hộ khép kín. Dòng tiền 750tr/năm, chủ mới mua về chỉ cần vài năm là x2 bất động sản, người tinh ý nhìn là ra tiền-         Anh Hà làm ăn phát đạt, chuyển Biệt thự nghỉ dưỡng. Thiện chí Thương lượng.-         Sổ đỏ hoa hậu, Công chứng trong ngàyLiên Hệ:  Ms. Hoa – Vua Dòng Tiền",
        "image_links": null,
        "location_text": "ba on, tay ho, ha noi",
        "province": "Hà Nội",
        "district": "Tây Hồ",
        "ward": "Ba Đồn",
        "ProvinceID": 24,
        "DistrictID": 3,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "7.2 Tỷ"
    },
    {
        "id": 1201950,
        "url": "https://batdongsanonline.vn/CHINH-CHU-BAN-NHA-TANG-XA-NGU-HIEP-THANH-TRI-HA-NOI-158741/",
        "poster": null,
        "price": 2800000000,
        "area": "3",
        "description": "🌸🏠Chính chủ em muốn bán 3 căn nhà khu vực ngũ hiệp thanh trì Căn số 2 dt: 40m, nhà 3tầng 💥2.8 tỷ Căn 3,4 đều 40m, nhà 3 tầng 💥2.8 tỷ Vị trí thoáng mát ,dân chí thân thiện yên tĩnh , tiện ích xung quanh không thiếu thứ gì chỉ trong phút mốt ra đường cao tốc đi pháp Vân thường tín sổ đỏ pháp lý riêng biệt từng căn Đặc biệt có thể hỗ trợ khách vay vốn ngân nên tới 60% .❤️ Bao phí làm thu tục giấy tờ sang tên nhanh chóng cho khách hoàn toàn miễn phí Yên tâm khi mua nhà ❤️",
        "image_links": null,
        "location_text": "bac son, thanh tri, ha noi",
        "province": "Hà Nội",
        "district": "Thanh Trì",
        "ward": "Bắc Sơn",
        "ProvinceID": 24,
        "DistrictID": 14,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "2.8 Tỷ"
    },
    {
        "id": 1202011,
        "url": "https://batdongsanonline.vn/Ban-nha-66m2-pho-Hoang-Hoa-Tham-Tay-Ho-6-tang-Doanh-thu-khung-O-to-tranh-10m-Gia-7-3-Ty-158759/",
        "poster": null,
        "price": 7300000000,
        "area": "7",
        "description": "CCMN – 6 TẦNG – 16 PHÒNG KHÉP KÍN – DÒNG TIỀN 10%/NĂM - 2 Ô tô tránh 10m phố Hoàng Hoa Thám, quận Tây Hồ. Giá đầu tư 7.3 Tỷ-         Vị trí siêu đẹp, 10m 2 Ô tô phi phố Hoàng Hoa Thám, quận Tây Hồ. Giao thông thuận tiện các ngả từ Hoàng Hoa Thám, Lạc Long Quân, Thụy Khuê, Liễu Giai, Đội Cấn, Văn Cao…-         Hưởng trọn lợi ích 3 quận lớn nhất Hà Nội – Hoàn Kiếm – Tây Hồ - Ba Đình: Hồ Gươm, Phố đi bộ Hoàn Kiếm, Hồ Trúc Bạch, Lăng Bác Hồ Chí Minh, khu vui chơi công viên Bách Thảo, khu dã ngoại công viên Nước Hồ Tây, Phố đi bộ Trịnh Công Sơn, Lotte Mall, SunShine Riverside, Bệnh viện Xanh Pôn, Bệnh viện Đa khoa Quốc Tế Thu Cúc, chợ, trường học nhiều cấp, Vincom Plaza…-         CCMN mới hoàn thiện đã lắp toàn bộ nội thất Xịn xò với 16 phòng khép kín. Doanh thu khủng, chủ mới mua về chỉ cần vài năm là x2 bất động sản, người tinh ý nhìn là ra tiền-         Anh Bình kinh doanh phát đạt, chuyển Biệt thự nghỉ dưỡng. Thương lượng mạnh khi khách mang tiền.-         Sổ đỏ cất két, Sang tên ngayLiên Hệ:  Ms. Hoa – Vua Dòng Tiền",
        "image_links": null,
        "location_text": "ba on, tay ho, ha noi",
        "province": "Hà Nội",
        "district": "Tây Hồ",
        "ward": "Ba Đồn",
        "ProvinceID": 24,
        "DistrictID": 3,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "7.3 Tỷ"
    },
    {
        "id": 1202017,
        "url": "https://batdongsanonline.vn/Ban-Nha-Vu-Tong-Phan-Lo-Goc-Oto-do-cua-ngoa-thong-kinh-doanh-158750/",
        "poster": null,
        "price": 6500000000,
        "area": "6",
        "description": "💥 NHÀ ĐẸP, LÔ GÓC, Ô TÔ ĐỖ CỬA, NGÕ THÔNG KINH DOANH, TẶNG NỘI THẤT💥❤ Nhà nằm trong ngõ rộng thông sang ngõ 619 Vũ Tông Phan có thể làm cửa hàng kinh doanh, mở tiệm nail..❤ Nhà 2 mặt ngõ thông thoáng, bên hông, nhà hàng xóm để lại khoảng sân trước mặt nên nhà mình có view rất rộng.❤Mô tả:- Nhà xây riêng tường, riêng móng, khung cột chắc chắn. Toàn bộ nội thất chủ tự làm lại toàn bộ nên rất đẹp.Trên sân thượng T6  có 1 khoảng sân vui chơi rộng, xung quanh đã được làm hàng rào sắt rất an toàn.- Tầng 1: Để xe, Bếp, WC.- Tầng 2: Phòng khách, WC- Tầng 3: Phòng ngủ khép kín.- Tầng 4: Phòng ngủ, Wc.- Tầng 5: Phòng Thờ,- Tầng 6: Sân phơi, khu vui chơi thông 3 nhà rộng 100m.- Sổ đỏ chính chủ vuông đẹp.Liên hệ: 096465099",
        "image_links": null,
        "location_text": "thanh xuan, ha noi",
        "province": "Hà Nội",
        "district": "Thanh Xuân",
        "ward": null,
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "6.5 Tỷ"
    },
    {
        "id": 1202080,
        "url": "https://batdongsanonline.vn/Ban-nha-Vuong-Thua-Vu-65m2-4-tang-kinh-doanh-dan-tri-tuyet-voi-ma-gia-chi-5-9-ty-158717/",
        "poster": null,
        "price": 5600000000,
        "area": "6",
        "description": "Bán nhà đẹp phố Vương Thừa Vũ, phường Khương Trung, Quận Thanh Xuân, Hà Nôi. Ngõ rộng ba gác vào nhà, cách ô tô chỉ 25m, mặt tiền rộng 4,7m thoáng sáng. Từ nhà ra chợ chỉ vài bước, gần Ngã Tư Sở, Đại Học Y Hà Nội, Đại Học Thủy Lợi.+ Diện tích rộng 65m2, nhà chính chủ tâm huyết xây dựng 4 tầng chắc chắn cũ nhưng còn như mới. Hàng xóm toàn trẻ tuổi trí thức, tính tình hiền lành dễ gần.+ Khu dân tri tuyệt vời, giao thông thuận tiện ba bước chân ra phố Vương Thường Vũ, từ nhà ra đường Trường Chinh, phố Lê trọng Tấn, đường Nguyễn Trãi, Vanh Đai 3 chỉ mất vài phút. Tiện ích xung quanh vô vàn.+ Thiết kế hiện đại, thông sàn, phòng rộng rãi.- T1: Thông sản phòng khách, kinh doanh, vệ sinh- T2,3: 2 ngủ rộng ban công sáng, vệ sinh khép kín tiện lợi.- T4 Phòng thờ, sân vườn thoáng mát.+  Sổ đỏ chính chủ đẹp mua về kinh doanh online thì quá tuyệt vời mà giá lại chỉ 5,9 tỷ (Cón thương lượng nữa chứ)LH:536 236 Tuấn Thụ để được tư Vấn trực tiếp, Nhiệt Tình, Thật Thà và Xem Nhà Miễn Phí 24/7 nhéGiao thông thuận tiện Gần Phố Lê Trọng Tấn, phố Hoàng Văn Thái, phố Nguyễn Ngọc Nại, phố Tô Vĩnh Diện, phố Cù Chính Lan, phố Trường Chinh, phố Nguyễn Viết Xuân,Gần Đại Học Y Hà Nội, Đại Học Thủy Lợi, Gần Đại Học Khoa Học Tự Nhiên, Đại Học Khoa Học Xã Hội, Gần Bệnh Viện Bạch Mai, gần phố Khương Trung, Phố Khương Hạ, phố Bùi Xương Trạch, phố Vũ Tông Phan, phố Khương Đình, gần công viên Đầm Hồng, gần Hồ Đầm Sỏi, Bệnh Viện Bưu Điện.",
        "image_links": null,
        "location_text": "tan quy tay, thanh xuan, ha noi",
        "province": "Hà Nội",
        "district": "Thanh Xuân",
        "ward": "Tân Quý Tây",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "5.6 Tỷ"
    },
    {
        "id": 1202082,
        "url": "https://batdongsanonline.vn/KIET-DIEN-BIEN-PHU-THANH-KHE-2-TANG-2-TY-xx-158714/",
        "poster": null,
        "price": 2350000000,
        "area": "2",
        "description": "- Cách đường chính 50m- Trung tâm thanh khê.- Nhà 3 phòng ngủ 2 wc. Có phòng ngủ dưới .Nhà mới đẹp vào ở ngay. Sân để xe rộng- Tiện ích: Chợ, siêu thị, trường học........- Giá 2 TỶ xx",
        "image_links": null,
        "location_text": "huu van, thanh khe, a nang",
        "province": "Đà Nẵng",
        "district": "Thanh Khê",
        "ward": "Hữu Văn",
        "ProvinceID": 15,
        "DistrictID": 356,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "2.35 Tỷ"
    },
    {
        "id": 1202091,
        "url": "https://batdongsanonline.vn/Ban-nha-64m2-pho-Hoang-Hoa-Tham-Tay-Ho-16-ngu-Doanh-thu-10-nam-10m-O-to-dua-Gia-7-3-Ty-158758/",
        "poster": null,
        "price": 7300000000,
        "area": "7",
        "description": "CCMN – 6 TẦNG – 16 PHÒNG KHÉP KÍN – DOANH THU KHỦNG - Ô tô phi 10m phố Hoàng Hoa Thám, quận Tây Hồ. Giá cực yêu 7.3 Tỷ-         Vị trí siêu đẹp, 2 Ô tô tránh 10m phố Hoàng Hoa Thám, quận Tây Hồ. Giao thông thuận tiện các ngả từ Hoàng Hoa Thám, Liễu Giai, Đội Cấn, Lạc Long Quân, Thụy Khuê, Văn Cao…-         Hưởng trọn ích lợi 3 quận lớn nhất Hà Nội – Hoàn Kiếm – Tây Hồ - Ba Đình: Hồ Hoàn Kiếm, Phố chợ đêm Hoàn Kiếm, Hồ Tây, Lăng Hồ Chủ Tịch, Khu dã ngoại công viên Bách Thảo, Công viên Nước Hồ Tây, Phố chợ đêm Trịnh Công Sơn, Lotte Mall, SunShine Riverside, Bệnh viện Xanh Pôn, Bệnh viện Đa khoa Quốc Tế Thu Cúc, chợ, khu trường học nhiều cấp, Vincom Plaza…-         Chung cư Mini mới kính koong đã lắp toàn bộ nội thất nhập khẩu với 16 phòng khép kín. Doanh thu khủng, chủ mới mua về chỉ cần vài năm là x2 bất động sản, quá hiếm cho 1 căn dòng tiền ổn định với mức lãi suất Ngân hàng như hiện nay-         Anh Bình làm ăn phát đạt, chuyển Biệt thự hưởng thụ. Thiện chí bán gấp.-         Sổ đỏ cất két, Sẵn sàng giao dịchLiên Hệ:  Ms. Hoa – Vua Dòng Tiền",
        "image_links": null,
        "location_text": "ba on, tay ho, ha noi",
        "province": "Hà Nội",
        "district": "Tây Hồ",
        "ward": "Ba Đồn",
        "ProvinceID": 24,
        "DistrictID": 3,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "7.3 Tỷ"
    },
    {
        "id": 1202095,
        "url": "https://batdongsanonline.vn/Nha-ban-gia-chinh-chu-full-tho-cu-Tong-dt-san-157m2-Chi-1ty2-nhan-nha-158754/",
        "poster": null,
        "price": 3293000000000,
        "area": "3293",
        "description": "Cần bán gấp nhà phố  chính chủ . Tổng dt 157m2+ Ngay kcn Vsip 2 Bình Dương+Mặt tiền đường nhựa 7m .vĩa hè 5m+ cách công viên  12mDân cư lấp đầy .Cách trung tâm tp mới chỉ 8 phútChợ ,trường hoc,ngân hàng ,......chỉ 1km++",
        "image_links": null,
        "location_text": "vinh tan, tan uyen, binh duong",
        "province": "Bình Dương",
        "district": "Tân Uyên",
        "ward": "Vĩnh Tân",
        "ProvinceID": 8,
        "DistrictID": 527,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "3293 Tỷ"
    },
    {
        "id": 1202097,
        "url": "https://batdongsanonline.vn/Ban-nha-Hoang-Van-Thai-42m2-4-tang-kinh-doanh-o-to-vao-nha-gia-chi-6-3-ty-158738/",
        "poster": null,
        "price": 6300000000,
        "area": "6",
        "description": "+ Bán nhà phố Hoàng Văn Thái, phường Khương Trung, quận Thanh Xuân, Hà Nội. Nhà trong khu phân lô Quận Đội. Dân trí tuyệt vời. Mua ở thì quá sướng, kinh doanh quá tuyệt vời.+ Diện tích 42m2, trong ngõ thông rộng, ô tô vào nhà thảo mái. Cả dẫy toàn là cán bộ làm cấp tá trở lên trong Quân Đội. Con cái học hành giỏi giang đi du học bên My bên Pháp nay vê quê lập nghiệp đều thành đạt.+ Nhà vị trí đẹp vài bước ra phố Hoàng Văn Thái, rất gần chợ Khương Trung. Từ nhà đi Đại Học Y Hà Nội, Đại Học Thủy Lợi, Đại Học Bách Khoa, Bệnh Viện Bạch Mai chỉ mất vài phút.+ Thiết kế hiện đại, thông sàn, phòng rộng rãi.- T1: Thông sản phòng khách, kinh doanh, vệ sinh- T2,3: 3 ngủ rộng ban công sáng và vệ sinh rộng.- T4: Phòng thờ, sân vườn thoáng mát.+  Sổ đỏ chính chủ phân lô quân đội, vuông đẹp mua về ở thì quá sướng, kinh doanh quá tuyệt vời mà giá lại chỉ 6,3 tỷ (Cón thương lượng nữa chứ)Giao thông thuận tiện Gần Phố Lê Trọng Tấn, phố Hoàng Văn Thái, phố Nguyễn Ngọc Nại, phố Tô Vĩnh Diện, phố Cù Chính Lan, phố Trường Chinh, phố Nguyễn Viết Xuân,Gần Đại Học Y Hà Nội, Đại Học Thủy Lợi, Gần Đại Học Khoa Học Tự Nhiên, Đại Học Khoa Học Xã Hội, Gần Bệnh Viện Bạch Mai, gần phố Khương Trung, Phố Khương Hạ, phố Bùi Xương Trạch, phố Vũ Tông Phan, phố Khương Đình, gần công viên Đầm Hồng, gần Hồ Đầm Sỏi, Bệnh Viện Bưu Điện.",
        "image_links": null,
        "location_text": "tan quy tay, thanh xuan, ha noi",
        "province": "Hà Nội",
        "district": "Thanh Xuân",
        "ward": "Tân Quý Tây",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "6.3 Tỷ"
    },
    {
        "id": 1202151,
        "url": "https://batdongsanonline.vn/KHONG-NGHE-NHAM-KIET-CO-GIANG-NHINH-2-TY-158727/",
        "poster": null,
        "price": 2650000000,
        "area": "3",
        "description": "- Nhà 3 tầng mới vào ở ngay.- Cách đường chính cô giang 10m.- Nhà 3 Phòng ngủ , 2Wc khép kín bếp phòng khách, phòng thờ.- Gần Cầu Rồng dân cư đông đúc nhộn nhip.- Khu vực không thiếu thứ gì.",
        "image_links": null,
        "location_text": "quan hoa, hai chau, a nang",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Quan Hoa",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "2.65 Tỷ"
    },
    {
        "id": 1202157,
        "url": "https://batdongsanonline.vn/Ban-nha-66m2-pho-Hoang-Hoa-Tham-Tay-Ho-16-ngu-Doanh-thu-10-nam-2-O-to-tranh-10m-Gia-7-1-Ty-158760/",
        "poster": null,
        "price": 7100000000,
        "area": "7",
        "description": "CCMN – 6 TẦNG – 16 PHÒNG KHÉP KÍN – DOANH THU 10%/NĂM - 10m 2 Ô tô tránh phố Hoàng Hoa Thám, quận Tây Hồ. Bao sang tên 7.1 Tỷ-         Vị trí đắc địa, Ô tô tránh 10m phố Hoàng Hoa Thám, quận Tây Hồ. Giao thông thuận tiện các ngả từ Hoàng Hoa Thám, Văn Cao, Lạc Long Quân, Đội Cấn, Thụy Khuê, Liễu Giai…-         Hưởng trọn ích lợi 3 quận rộng lớn nhất Hà Nội – Hoàn Kiếm – Tây Hồ - Ba Đình: Hồ Gươm, Phố chợ đêm Hoàn Kiếm, Hồ Trúc Bạch, Lăng Hồ Chí Minh, Khu dã ngoại công viên Bách Thảo, Công viên Nước Tây Hồ, Phố đi bộ Trịnh Công Sơn, Lotte Mall, SunShine Riverside, Bệnh viện Xanh Pôn, Bệnh viện Đa khoa Quốc Tế Thu Cúc, chợ, khu trường học các cấp, Vincom Plaza…-         Tòa nhà mới hoàn thiện đã lắp Full nội thất nhập khẩu với 16 căn hộ khép kín. Doanh thu 750tr/năm, chủ mới mua về chỉ cần vài năm là x2 bất động sản, quá hiếm cho 1 căn dòng tiền ổn định với mức giá phù hợp như này-         Anh Long kinh doanh phát đạt, chuyển Biệt thự hưởng thụ. Khách mang tiền cọc là chốt.-         Sổ đỏ chính chủ, Sẵn sàng giao dịchLiên Hệ:  Mr Tùng – Vua Dòng Tiền",
        "image_links": null,
        "location_text": "ba on, tay ho, ha noi",
        "province": "Hà Nội",
        "district": "Tây Hồ",
        "ward": "Ba Đồn",
        "ProvinceID": 24,
        "DistrictID": 3,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "7.1 Tỷ"
    },
    {
        "id": 1202187,
        "url": "https://batdongsanonline.vn/Chinh-chu-ban-nha-cap-4-Nguyen-Xien-Quan-9-gia-8-2-ty-158730/",
        "poster": null,
        "price": 8200000000,
        "area": "8",
        "description": "Tôi cần bán gấp nhà đất chính chủ.Địa chỉ: 61/2 Nguyễn Xiển, Phường Long Thạnh Mỹ, Quận 9, HCMDiện tích: 245m2Cách đường Nguyễn Xiển chỉ 10m.Nhà 1 mặt tiền đường lớn thông ra đường Nguyễn Xiển Q9,một ngõ đi riêng.Khu vực dân cư đông đúc. 3 phòng ngủ, 2 nhà vệ sinh.Sổ sẵn, chính chủ sang tên.Giá bán 8,2 tỷ.",
        "image_links": null,
        "location_text": "long thanh my, quan 9, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 9",
        "ward": "Long Thạnh Mỹ",
        "ProvinceID": 29,
        "DistrictID": 706,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "8.2 Tỷ"
    },
    {
        "id": 1202207,
        "url": "https://batdongsanonline.vn/Nha-cach-mang-thang-8-mat-tien-tuong-lai-dang-cho-thue-10-trieu-thang-158775/",
        "poster": null,
        "price": 4200000000,
        "area": "4",
        "description": "MẶT TIỀN CMT8 TƯƠNG LAI - ĐANG CHO THUÊ 10TR/THÁNG.- Vị trí cực đẹp, vài bước ra mặt tiền.- Đang cho thuê nhiều năm nay với giá 10tr/tháng.- 1 trệt 1 lầu, 2 PN.- Sổ tại nhà, mua bán nhanh lẹ.",
        "image_links": null,
        "location_text": "cach mang thang 8, quan 10, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 10",
        "ward": "Cách Mạng Tháng 8",
        "ProvinceID": 29,
        "DistrictID": 559,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "4.2 Tỷ"
    },
    {
        "id": 1202209,
        "url": "https://batdongsanonline.vn/70-20-Thanh-Lan-hoang-mai-31m2-4-tang-158755/",
        "poster": null,
        "price": 2600000000,
        "area": "3",
        "description": "70/20 Thanh Lân- hoàng mai  31m2  4 tầng  2.65 tỷSIÊU PHẨM NHỈNH 2 TỶ- Ô TÔ CÁCH NHÀ 15M-GẦN PHỐQUY HOẠCH ỔN ĐỊNH - FULL NỘI THẤT- GIÁ RẺ TỤT QUẦNThiết kế:Tầng 1: Khách + bếp + vệ sinh.Tầng 2 + 3: 4 PN + vệ sinhTầng 4 : Phòng thờ + sân phơiThiết bị : Cửa sắt tĩnh điện, cửa kính cường lực, điều hòa, nóng lạnh, tủ bếp, hút mùi, sofa, cầu thang tay vịn gỗ limSổ đỏ chính chủ, sẵn sàng giao dịch.",
        "image_links": null,
        "location_text": "ba tieu, hoang mai, ha noi",
        "province": "Hà Nội",
        "district": "Hoàng Mai",
        "ward": "Ba Tiêu",
        "ProvinceID": 24,
        "DistrictID": 8,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-04 00:00:00",
        "price_text": "2.6 Tỷ"
    }
]