[
    {
        "id": 706641,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-ngo-quan-nhan---thanh-xuan---ha-noi---45-ty---6-tang---21-can-ho---140m²---so-do-chinh-chu-p766942.html",
        "poster": null,
        "price": 45000000000,
        "area": "140.0",
        "description": "Cơ hội sở hữu TÒA NHÀ 6 TẦNG, 21 CĂN HỘ ngay trung tâm  QUAN NHÂN Nhân Chính - Thanh Xuân Hà Nội!Vị trí đắc địa trên đường Quan Nhân, gần các tuyến đường huyết mạch, thuận tiện di chuyển đến các quận trung tâm và các khu vực lân cận. Xung quanh đầy đủ tiện ích: trường học, bệnh viện, chợ, siêu thị… Sống tại đây, bạn sẽ tận hưởng cuộc sống tiện nghi và đẳng cấp.- Diện tích: 140m² (20m x 10m)- Số tầng: 6 tầng- Số căn hộ: 21 - Số nhà vệ sinh: 22 phòng- Pháp lý: Sổ Đỏ chính chủ, sang tên nhanh chóng.Đây là cơ hội đầu tư KHÔNG THỂ BỎ LỠ với một bất động sản sở hữu nhiều ưu điểm vượt trội:- GIÁ BÁN chỉ 45 tỷ, hấp dẫn hơn rất nhiều so với các dự án tương đương tại khu vực.- Số lượng căn hộ chuẩn chung cư và nhà vệ sinh lớn, thích hợp làm , homestay hoặc kinh doanh cho thuê hiện tại đang cho thuê 200 tr/tháng- Pháp lý minh bạch, rõ ràng, thủ tục sang tên nhanh gọn.Với mức giá hợp lý, pháp lý minh bạch và vị trí vàng tại trung tâm phường Nhân Chính, đây chắc chắn là lựa chọn lý tưởng cho những ai đang tìm kiếm một bất động sản chất lượng cao.Liên hệ ngay: 0941818080 để được tư vấn và xem nhà. Đừng bỏ lỡ cơ hội này!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Nhân Chính",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Nhân Chính",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Nhân Chính",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "45 tỷ"
    },
    {
        "id": 706642,
        "url": "https://quangcaonhadat.com.vn/ban-nha-ho-tung-mau-32m2x5t-3-buoc-ra-pho-doi-dien-dh-quoc-gia-ha-noi66-ty-p774977.html",
        "poster": null,
        "price": 6600000000,
        "area": "32.0",
        "description": "BÁN NHÀ HỒ TÙNG MẬU 32M2X5T, 3 BƯỚC RA MẶT PHỐ, ĐỐI DIỆN ĐH QUỐC GIA HÀ NỘI,6.6 TỶCHI TIẾT:- CÁCH MẶT PHỐ ĐÚNG VÀI BƯỚC CHÂN, SIÊU ĐẸP, SIÊU HỢP XU THẾ, NẾU NHỮNG ANH CHỊ NÀO ĐÃ Ở NƯỚC NGOÀI LÂU NĂM SẼ BIẾT ĐIỀU EM TUẤN NÓI CHÍNH XÁC, LÀ MỌI ĐỊA ĐIỂM Ở ĐI LÀM ĐI HỌC ĐỀU ĂN THEO CÁC GA TÀU ĐIỆN,- BỐ TRÍ 4 NGỦ ĐỦ CÔNG NĂNG, MUA ĐỂ CHO CON ĐI HỌC Ở HÀ NỘI CỰC KỲ TIỆN LỢI, SAU BÁN LẠI CŨNG CỰC KỲ DỄ DÀNG- SÁT NÁCH CÁC TRƯỜNG CAO ĐẲNG ĐẠI HỌC: ĐH THƯƠNG MẠI, ĐH QUỐC GIA HÀ NỘI, ĐH SƯ PHẠM, HV BÁO CHÍ, CD MÚA, SÂN KHẤU ĐIỆN ẢNH, NGAY NGÃ TƯ XUÂN THỦY, PHẠM VĂN ĐỒNG, HỒ TÙNG MẬU, DI CHUYỂN ĐI HỌC TIỆN LỢI, ĐI LÀM NHANH VÀO PHỐ, ĐI VỀ QUÊ THEO ĐƯỜNG VÀNH ĐAI 3LH: 0978793871Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Mai Dịch",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Mai Dịch",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Mai Dịch",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.6 tỷ"
    },
    {
        "id": 706643,
        "url": "https://quangcaonhadat.com.vn/ban-nha-van-phu-ha-dong---lo-goc-thang-may-o-to-6-tang-40m-48x82m-chi-nhinh-10-ty-p774973.html",
        "poster": null,
        "price": 10000000000,
        "area": "40.0",
        "description": "+ Bán nhanh căn nhà khu Văn Phú, Hà Đông - Lô góc 3 mặt thoáng, thang máy, 3 ô tô tránh, 6 Tầng - Dt 40m, 4.8x8.2m - Giá chỉ nhỉnh 10 tỷ- Đường rộng: 12 mét, ô tô đứng đỗ ngày đêm, an ninh cực tốt.- Lô góc 3 mặt thoáng, đường trước nhà thông ra phố Văn La, Tống Tất Thắng, Lý Thường Kiệt, vành đai 3.5, Lê Trọng Tấn, Quang Trung. - Cạnh công viên xanh 365 Văn Phú, gần chợ Văn La, trường mầm non, Ủy ban nhân dân phường Phú La, cụm chung cư La Casta Tower, trung tâm thương mại coopmart. - Nhà thiết kế 6 tầng, thang máy Germany, mỗi tầng 1 phòng ngủ, phù hợp hộ gia đình an cư lâu dài hoặc làm trụ sở văn phòng.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường Phú La",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường Phú La",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường Phú La",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "10 tỷ"
    },
    {
        "id": 706644,
        "url": "https://quangcaonhadat.com.vn/ban-lo-dat-dep---gia-tot-gan-nga-tu-thi-tran-te-tieu-my-duc-ha-noi-p774972.html",
        "poster": null,
        "price": 3200000000,
        "area": "60.0",
        "description": "BÁN LÔ ĐẤT ĐẸP - GIÁ TỐT GẦN NGÃ TƯ THỊ TRẤN TẾ TIÊU - MỸ ĐỨC -  HÀ NỘIDiện tích: 60m² – Đất thổ cư, vuông vắn, pháp lý sạch.- Gần công viên Mỹ đức, gần bộ công an huyện- Cách 5 cây số là tới chùa Hương- Cách 500 m tới trường  học chất lượng cao, 3 km là tới hồ Quan Sơn- Sát đất 100m là  nhà thi đấu của huyện Mỹ Đức- Đường rộng, ô tô đỗ tận đất, thông tứ phía, di chuyển thuận tiện.- Tiện ích xung quanh đầy đủ:Gần chợ, trường học, UBNDKhu vực sầm uất, dân trí caoMôi trường sống lý tưởng hoặc đầu tư sinh lời lâu dài- Giá thương lượng cho khách thiện chí- Liên hệ ngay: 0969752183Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Mỹ ĐứcMua bán nhà đất Thị Trấn Đại Nghĩa",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Mỹ Đức > Thị Trấn Đại Nghĩa",
        "province": "Hà Nội",
        "district": "Huyện Mỹ Đức",
        "ward": "Thị Trấn Đại Nghĩa",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3.2 tỷ"
    },
    {
        "id": 706645,
        "url": "https://quangcaonhadat.com.vn/ban-nha-5-tang-tai-yen-hoa-cau-giay-ha-noi-nhinh-7-ty-full-noi-that-p774965.html",
        "poster": null,
        "price": 7600000000,
        "area": "30.0",
        "description": "Bán nhà 5 tầng tại Yên Hòa, Cầu Giấy, Hà Nội, nhỉnh 7 tỷ, full nội thấtChính chủ cần bán tổng 6 căn nhà liền kề full nội thất đẹp, xây mới, đồng bộ thiết kế, nằm trong khu dân cư sầm uất tại Yên Hòa, quận Cầu Giấy, Hà Nội. Vị trí trung tâm, giao thông thuận tiện, pháp lý rõ ràng.Thông tin từng căn:Diện tích đất: 30 m²Diện tích xây dựng: 180 m²Kết cấu: 5 tầngGồm 3 phòng ngủ, 4 nhà vệ sinhPháp lý: Sổ đỏ chính chủ từng cănGiá: nhỉnh 7 tỷTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Trung Hoà",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Trung Hoà",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Trung Hoà",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.6 tỷ"
    },
    {
        "id": 706646,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ban-chdv-109m2-x-31ch-tai-hoang-cau---dong-tien-3-tynam---o-to-do---2-mat-thoang-p774960.html",
        "poster": null,
        "price": 45000000000,
        "area": "109.0",
        "description": "Siêu phẩm tòa CCMN - CHDV - Apartment cao cấp 2 mặt thoáng trước và sau ô tô có thể đỗ cửa với dòng tiền rất cao trong khoảng 3,1 tỷ/năm tại phố Hoàng Cầu - Đống Đa.- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch. Đầy đủ GPXD và hệ thống PCCC đã được kiểm định và nghiệm thu. Nhà không dính tranh chấp và quy hoạch, pháp lý sạch 100%.- Diên tích 109m2 với mặt tiền 6m siêu rộng và đường trước nhà rộng khoảng 5m ô tô 7 chỗ có thể lùi cửa thoải mái.- Nhà 2 mặt thoáng vĩnh viễn trước và sau, sau nhà là cơ quan nhà nước nên view nhà mình thoáng vĩnh viễn. Tất cả các căn hộ đều có cửa sổ và ban công thoáng sáng.- Nhà cao 9 tầng với tổng 31 căn hộ dạng 1 ngủ 1 khách cao cấp chuẩn khách sạn 6 sao:+ Tầng 1 để xe.+ Tầng 2:  3 phòng khép kín full đồ cao cấp.+ Tầng 3 + 4 + 5 + 6 + 7 + 8 mỗi tầng 4 phòng cao cấp full đồ khép kín.+ Tầng 9 tum.- Nhà có tiềm năng tăng giá ít nhất 2 - 3 tỷ khi mà gần nhà khoảng 20m có quy hoạch mở đường thành 4 làn ô tô tránh (liên hệ để nhận thông tin quy hoạch hoàn toàn miễn phí)- Rẻ hơn 30% so với các tòa CHDV trong chính khu vực Đống Đa.- Giá thuê trung bình mỗi căn hộ 7,5 triệu/tháng, vận hành cho thuê đủ 31 căn hộ kèm thêm phí dịch vụ 200k/người và chênh lệch điện nước cho ra dòng tiền 240 - 250 triệu/tháng tương đương với khoảng 3 tỷ/năm- Nhà được thiết kế, xây dựng và trang bị nội thất với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto. Đảm bảo độ bền trên 100 năm- Hệ thống PCCC cũng được đầu tư với trang thiết bị và công nghệ hiện đại nhất do đơn vị trực thuộc cục cảnh sát PCCC bộ CA đứng ra thiết kế và nghiệm thu.- Nhà có vị trí rất đẹp nằm tại trung tâm Đống Đa. Thông ra các phố lớn như Hoàng Cầu, Xã Đàn, Trần Quang Diêu và Nguyễn Lương Bằng. Nhu cầu thuê cao top 1 Hà Nội.- Cam kết bàn giao full khách thuê, chỉ việc thu tiền hàng tháng.Hiện đang có giá ưu đãi:- Giá trước 30/6: 45 tỷ (Đã bao phí sang tên) - Giá chốt vẫn có bớt thêm.- Giá sau 30/6: 47 tỷ.* Tặng thêm cho khách hàng mua nhà sớm nhất 6 chỉ vàng.LH ngay cho em trước khi em bán xong: 0965 736 853 (tám năm ba) - Zalo (hotline 24/7). Hàng hiếm vài năm mới có 1 lần, phải thật nhanh mới kịp ạ.- Đơn vị chuyên phân phối và vận hành các sản phẩm CCMN - CHDV - Apartment cao cấp số 1 Hà Nội - Đã tư vấn, tìm kiếm và phục vụ trên 300 khách hàng và nhà đầu tư lớn tìm được tài sản ưng ý.* Cam kết đăng tin thật 100%. Hoàn tiền 100 triệu nếu đăng nhà ảo hoặc thông tin sai sự thật.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Ô Chợ Dừa",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Ô Chợ Dừa",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Ô Chợ Dừa",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "45 tỷ"
    },
    {
        "id": 706647,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-pho-thanh-xuan-lo-goc-via-he-rong-oto-tranh-kinh-doanh-dinh-60m2-14x-ty-p774956.html",
        "poster": null,
        "price": 14400000000,
        "area": "60.0",
        "description": "- Vị trí đắc địa, trung tâm quận Thanh Xuân; nơi giáp danh giữa các quận Thanh Xuân, Hoang Mai, Thanh Trì. Nhà tọa lạc trên mặt phố Nguyễn Xiển, Thanh Xuân; gần ngã tư Nguyễn Xiển - Nguyễn Trãi - Khuất Duy Tiến; giao lộ của hầm chui đường mặt đất, đường Vành đai 3, tuyến đường sắt trên cao Cát Linh - Hà Đông; nút giao thông 4 tầng huyết mạch di chuyển cực kỳ thuận tiện.- Mặt phố Nguyễn Xiển Thanh Xuân. Lô góc vỉa hè rộng thênh thang, Ngõ thông, tô ô tránh, dừng, đỗ ngày đêm thoải mái. Khu vực đang phát triển mạnh với các khu dự án chung cư, biệt thự cao cấp như phố đi bộ Carnaby, khu đô thị Rue de Charme. Hạ tầng đồng bộ, hệ thống giáo dục chất lượng cao trường cấp 1,2,3 Thanh Xuân; trường đại học danh tiếng Hà Thành: Thăng Long, Tự nhiên, Khoa học Xã hội và Nhân Văn, Hà Nội, Kiến trúc, An ninh, Bưu chính viễn thông...Dân trí cao, an ninh tốt, hàng xóm văn minh lịch sự.- Nhà xây 3 tầng, thiết kế đầy đủ công năng sử dụng. Căn nhà hội tụ đầy đủ các yếu tố mua ở, kinh doanh hoặc làm văn phòng…- Liên hệ: Mr Khuyến ngay để xem nhà miễn phí.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Hạ Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "14.4 tỷ"
    },
    {
        "id": 706648,
        "url": "https://quangcaonhadat.com.vn/ban-nha-tran-quang-dieu-dong-da---so-do-65m-xay-dung-5-tang-thang-may-ngo-phan-lo-p774950.html",
        "poster": null,
        "price": 26900000000,
        "area": "65.0",
        "description": "Bán nhà Trần Quang Diệu, Đống Đa - Sổ đỏ 65m xây dựng 5 tầng, thang máy ngõ phân lô Ô tô thông các ngả, 02 thoáng trước sau+ Khu vực trung tâm quận thuận tiện di chuyển các tuyến phố lớn như Xã Đàn, Hoàng Cầu, Nguyễn Lương Bằng, Hào Nam ....+ Tiện ích gần nhiều các trường đại học lớn, cơ sở hành chính thuận tiện nhiều mặt, khu vực dân trí cao ở thích.- Thiết kế:- Tầng 1,2 : Thông sàn, wc- Tầng 3,4: Mỗi tầng 2PN, WC- Tầng 5: Thông sàn, phòng khách,bếp, wc- Tầng 6: Phòng thờ, sân phơi.Sổ đỏ chính chủ sẵn sàng giao dịch.Liên hệ trực tiếp hoặc zalo: 0984291948Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Ô Chợ Dừa",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Ô Chợ Dừa",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Ô Chợ Dừa",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "26.9 tỷ"
    },
    {
        "id": 706649,
        "url": "https://quangcaonhadat.com.vn/gia-re-chinh-chu-ban-manh-dat-dong-xuan-quoc-oai-ngay-nga-tu-vai-reo100m2-gia-2ty150tr-bao-phi-p774941.html",
        "poster": null,
        "price": 2150000000,
        "area": "100.0",
        "description": "SỞ HỮU NGAY LÔ ĐẤT ĐẸP, VỊ TRÍ VÀNG TẠI QUỐC OAI - HÀ NỘI!Bạn đang tìm kiếm một mảnh đất lý tưởng để xây dựng tổ ấm hoặc đầu tư sinh lời LÔ ĐẤT ĐẤT THỔ CƯ tại xã Đông Xuân, Quốc Oai, Hà Nội chính là sự lựa chọn hoàn hảo dành cho bạn. Nằm trên mặt tiền đường ĐT 466, khu vực dân cư đông đúc, giao thông thuận tiện, kết nối dễ dàng đến trung tâm huyện và các khu vực lân cận.- Đất ở thôn Đồng Âm, xã Đông Xuân, quốc Oai, cách ngã tư Vai Réo 1,6km- DIỆN TÍCH: 100m², có 80 thổ cư. kích thước lý tưởng 6m x 16,5m, rất phù hợp để xây nhà ở hoặc kinh doanh.- PHÁP LÝ: SỔ ĐỎ Rõ ràng, sang tên nhanh chóng, đảm bảo an toàn cho giao dịch.- GIÁ BÁN: CHỈ 2.15 TỶ - Mức giá hấp dẫn so với các lô đất cùng khu vực.- TIỆN ÍCH: Xung quanh đầy đủ tiện ích như trường học, chợ, bệnh viện, khu vui chơi… đáp ứng đầy đủ nhu cầu sinh hoạt.ĐÂY LÀ CƠ HỘI ĐẦU TƯ KHÔNG THỂ BỎ LỠ:- VỊ TRÍ ĐẮC ĐỊA, tiềm năng tăng giá cao.- GIÁ BÁN CỰC KỲ HỢP LÝ, phù hợp với nhiều đối tượng khách hàng.- PHÁP LÝ MINH BẠCH, thủ tục nhanh gọn.Đừng bỏ lỡ cơ hội sở hữu LÔ ĐẤT ĐẸP này. Liên hệ ngay để được tư vấn và xem đất trực tiếp.Liên hệ: 0368298496Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Quốc OaiMua bán nhà đất Xã Đông Xuân",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Quốc Oai > Xã Đông Xuân",
        "province": "Hà Nội",
        "district": "Huyện Quốc Oai",
        "ward": "Xã Đông Xuân",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "2.15 tỷ"
    },
    {
        "id": 706650,
        "url": "https://quangcaonhadat.com.vn/ban-nha--quan-tho-31m24-tang--mat-tien35-m-72-ty-dong-da-ha-noi-p774935.html",
        "poster": null,
        "price": 7200000000,
        "area": "31.0",
        "description": "ULL NỘI THẤT - TRUNG TÂM ĐỒNG ĐA - NGÕ THÔNG - Ô TÔ ĐỖ GẦN, BA GÁC VÒNG QUANH - SỔ VUÔNG CHÍNH CHỦ + Video chỉ đường anh em liên hệ trực tiếp TP nếu cần.+ Ngõ trước nhà rộng thoáng để xe thoải mái, ba gác chạy vòng quanh, vài bước chân ra ô tô.+ Nhà KBT chắc chẵn, cực đẹp, full nội thất, khách mua về chỉ việc ở đón tết.+ Tiện ích xung quanh nhiều vô kể, ngay trường cấp 3 Đống Đa, cấp 1 Tô Vĩnh Diện, Chợ dân sinh, bãi gửi ô tô, ngõ Quan Thố 1 thông ra Hào Nam, ngõ Thịnh Hào 1 ....+ Thiêt kế cơ bản, thông sàn các tầng. Tổng 3 phòng ngủ.+ Tầng 1: Phòng khách + Bếp + WC.+ Tầng 2,3: Mỗi tầng 1 ngủ khép kín.+ Tầng 4: Ban thờ + 1 ngủ + sân phơi.+ Đặc biệt trước nhà mặt sau của TT In Ngân Hàng nênlh; nguyen 0988168928Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Hàng Bột",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Hàng Bột",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Hàng Bột",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.2 tỷ"
    },
    {
        "id": 706651,
        "url": "https://quangcaonhadat.com.vn/ban-lo-dat-dau-gia-to-3-tt-quang-minh-me-linh-2-mat-thoang-duong-nhua-via-he-p774932.html",
        "poster": null,
        "price": 7200000000,
        "area": "130.0",
        "description": "Chính chủ gửi bán lô đất đấu giá tổ dân phố số 3, thị trấn Quang Minh, Mê Linh, Hà Nội. Lô góc , 2 mặt thoáng, đường trước đất trải nhựa, có vỉa hè.Diện tích: 130m, mặt tiền 6m, hướng đông nam mát mẻ.Giá: 7,2 tỷ.Đường trước đất rộng 7m, cạnh đường quy hoạch rộng 36m.Vị trí nằm sát trung tâm thị trấn - UBND, đường Quang Minh.Cách khu công nghiệp Quang Minh 1,4km.Cách đường cao tốc Võ Văn Kiệt 2km.Sổ đỏ, pháp lí đầy đủ, giao dịch trong 1 nốt nhạc.Liên hệ em Tuyên để xem đất và tham khảo thêm nhiều lô khác, tư vấn miễn phí.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Mê LinhMua bán nhà đất Thị Trấn Quang Minh",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Mê Linh > Thị Trấn Quang Minh",
        "province": "Hà Nội",
        "district": "Huyện Mê Linh",
        "ward": "Thị Trấn Quang Minh",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.2 tỷ"
    },
    {
        "id": 706652,
        "url": "https://quangcaonhadat.com.vn/ban-nha-khu-dau-gia-gan-dai-hoc-dai-nam---7-tang-thang-may-o-to-50m-6x83m-nhinh-11-ty-p774928.html",
        "poster": null,
        "price": 11000000000,
        "area": "50.0",
        "description": "* Cần bán nhanh căn nhà 7 tầng, khu đấu giá Quang Lãm, gần sát Trường Đại Học Đại Nam - Thang máy, Ô tô tránh, nhà mới - Dt 50m2 - 6x8.33m - Giá chỉ nhỉnh 11 tỷ+ ƯU ĐIỂM CĂN NHÀ:- Nhà nằm ngay cuối đường Mậu Lương thông sang Thanh Hà, sang năm sẽ thi công tuyến đường này nên hướng đi rất thuận tiện.- Nhà ngay sát mặt phố Phú Lương. Kết nối nhanh đến các trục đường như phố Xốm, đường Phúc Cường, Nguyễn Trực, Quốc Lộ 21B. - Gần trường trung học phổ thông Trần Hưng Đạo, Ủy ban nhân dân Phú Lương, Trường Cao Đẳng Kinh Tế Kỹ Thuật Thương Mại, Cao Đẳng Kỹ Thuật Y Dược Hà Nội, Đại Học Đại Nam, cụm chung cư The Vesta, cụm khu công nghiệp Thanh Oai, chợ đầu mối Nam Hà Nội.+ Thiết kế 7 tầng thang máy cao cấp - thông sàn: - Tầng 1: Gara ô tô – thông sàn - Tầng 2->6: Mỗi tầng 1 phòng khép kín - Tầng 7: Tum + sân phơiTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường Phú Lãm",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường Phú Lãm",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường Phú Lãm",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "11 tỷ"
    },
    {
        "id": 706653,
        "url": "https://quangcaonhadat.com.vn/ban-gap-can-ho-chung-cu-duong-nghiem-xuan-yem-–-1-ngu-rong-rai-gia-tot-p774924.html",
        "poster": null,
        "price": 2400000000,
        "area": "45.0",
        "description": "BÁN GẤP CĂN HỘ CHUNG CƯ ĐƯỜNG NGHIÊM XUÂN YÊM – 1 NGỦ RỘNG RÃI, GIÁ TỐT!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Đại Kim",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Đại Kim",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Đại Kim",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "2.4 tỷ"
    },
    {
        "id": 706654,
        "url": "https://quangcaonhadat.com.vn/mat-pho-yen-binh-50m²-mt-5m-o-to-tranh-kinh-doanh-14-ty-p774922.html",
        "poster": null,
        "price": 14000000000,
        "area": "50.0",
        "description": "Sổ đỏ chính chủ - giao dịch ngayMặt phố kinh doanh ngày đêm – Ô tô tránh – Vỉa hè rộng 3m.Phù hợp kinh doanh: Café, thời trang, nhà thuốc, phòng khám…Kết cấu: 5 tầng, nhà dân tự xây cực kỳ chắc chắn – có thể lắp thang máy, nâng tầng dễ dàngVài bước ra Phùng Hưng, KĐT Văn Quán, UBND phường Phúc LaGần trường chuyên Nguyễn Huệ, THCS Lê Lợi, mầm non – tiểu học – THCS Văn Yên; Xung quanh là siêu thị lớn: Aeon Malll, Winmart…; Kết nối nhanh Nguyễn Trãi, Tố Hữu, Lê Văn Lương – chỉ 1 phút ra ga tàu điện; Ngân hàng Agribank, VietinBank, MB… ngay gần…Dòng tiền cho thuê ổn định: 20 triệu/thángLiên hệ chính chủ: Mr. Hiếu – 0961.545.135Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường Phúc La",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường Phúc La",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường Phúc La",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "14 tỷ"
    },
    {
        "id": 706656,
        "url": "https://quangcaonhadat.com.vn/p1000---ct5---dn33-kdt-my-dinh-logoc-p774920.html",
        "poster": null,
        "price": 5000000000,
        "area": "95.0",
        "description": "Bán Căn CC KĐT Mỹ Đình Đẹp Nội Thất Mới Tinh - Diện Tích 104.4m - 4 Phòng Ngủ + 2 Vệ Sinh + PK-Bếp - Hai Mặt Thoáng - Full Nội Thất - Giá Tầm 6 Tỷ.Full nội thất - Option đầy đủ: Điều hòa các phòng, nóng lạnh, Tivi, tủ lạnh, máy giặp, bàn ghế Sopa, giường tủ đẹp đầy đủ như trong hình ảnhHình ảnh nội thất chuẩn trong nhà!Sổ đỏ chính chủ.Hiện tại tôi có khoảng 8 căn trong cùng khu vực.Anh Chị nào thiện nhí Alo Tôi trực tiếp qua xem.Gọi trực tiếp Mr Kiên không nhắn tin - không tiếp trung gian.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Mỹ Đình 2",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Mỹ Đình 2",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Mỹ Đình 2",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5 tỷ"
    },
    {
        "id": 706657,
        "url": "https://quangcaonhadat.com.vn/p804---ct5---dn3-kdt-my-dinh-2---cs860674-p774917.html",
        "poster": null,
        "price": 6300000000,
        "area": "92.0",
        "description": "Bán Gấp Căn Hộ Đẹp KĐT Mỹ Đình Đẹp Nội Thất Mới Tinh - Diện Tích 101.4m - 3 Phòng Ngủ + 3 Vệ Sinh + PK-Bếp - Hai Mặt Thoáng - Full Nội Thất - Giá Tầm 6 Tỷ.Full nội thất - Option đầy đủ: Điều hòa các phòng, nóng lạnh, Tivi, tủ lạnh, máy giặp, bàn ghế Sopa, giường tủ đẹp đầy đủ như trong hình ảnhHình ảnh nội thất chuẩn trong nhà!Sổ đỏ chính chủ.Hiện tại tôi có khoảng 9 căn trong cùng khu vực.Anh Chị nào thiện nhí Alo Tôi trực tiếp qua xem.Gọi trực tiếp Mr Kiên không nhắn tin - không tiếp trung gian.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Mỹ Đình 2",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Mỹ Đình 2",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Mỹ Đình 2",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.3 tỷ"
    },
    {
        "id": 706658,
        "url": "https://quangcaonhadat.com.vn/can-ban-gap-can-ho-chung-cu---duong-nghiem-xuan-yem-hoang-mai-p774916.html",
        "poster": null,
        "price": 2300000000,
        "area": "53.0",
        "description": "Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Đại Kim",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Đại Kim",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Đại Kim",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "2.3 tỷ"
    },
    {
        "id": 706659,
        "url": "https://quangcaonhadat.com.vn/ban-nha-phan-lo-pho-dai-la---50m-5-tang-gara-o-to-10-met-ra-mp-chi-hon-10-ty-p774915.html",
        "poster": null,
        "price": 15000000000,
        "area": "50.0",
        "description": "BÁN NHÀ PHÂN LÔ PHỐ ĐẠI LA - 50m 5 Tầng. GARA Ô TÔ 10 mét ra MP. Chỉ hơn 10 tỷ.- Vị trí siêu đẹp, ngõ Đại la thông tứ tung, vài bước ra phố Đại La, Vọng, Trường Chinh, Giải Phóng, nơi tập trung nhiều trường đại học. - Nhà mình bán, Vài bước ra trường Kinh Tế, Xây Dựng, Bách Khoa......- Thiết kế 5 tầng cầu thang giữa, tầng 2 phòng thoáng mát trước sau.- Tầng 1. Gara ô tô, phòng tiếp khách nhỏ. - Tầng 2. Khách bếp, wc.- Tầng 3.4 mỗi tầng 2 ngủ, wc chung.- Tầng 5. Phòng thờ sân thoáng. - Pháp lý: Sổ đỏ chính chủ nở hậu, cất két, sang tên trong ngày. - Giá ( TL ) ☎️ LH: Call/Zalo: 0986 430.899HIỀN Mặt Phố - Phân Lô - Dòng TiềnTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hai Bà TrưngMua bán nhà đất Phường Đồng Tâm",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hai Bà Trưng > Phường Đồng Tâm",
        "province": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "ward": "Phường Đồng Tâm",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "15 tỷ"
    },
    {
        "id": 706660,
        "url": "https://quangcaonhadat.com.vn/ban-dat-chinh-chu-mat-pho-vu-tong-phan-so-6-vu-tong-phan-p-dinh-cong-hoang-mai-ha-noi-gia-chi-495-trieum2-p743692.html",
        "poster": null,
        "price": 67000000000,
        "area": "134.0",
        "description": "<P>Bán Đất Chính Chủ Mặt Phố Vũ Tông Phan,số 6 Vũ Tông Phan, P. Định Công, Hoàng Mai, Hà Nội, Giá chỉ 495 triệu/m2<BR> <BR>Diện tích: 133,9 m2 (5,4x26m), nở hậu</P><P>Giá bán: 495 triệu/m2     -   LHCC: 0943891906 </P><P>- Hướng nhà: Tây Nam<BR>- Vị trí đắc địa: đối diện sông Tô Lịch không khí thoáng mát (hiện đoạn Sông trước nhà đã được làm sạch đường nước thải riêng và đường nước sông riêng, tầm nhìn 02 năm tiếp theo cảnh quan đẹp).<BR>- Hiện đất đang cho cháu ở, chưa xây dựng.<BR>- Tiện ích xã hội xung quanh đầy đủ: <BR>+) 02 ô tô tránh nhau thoải mải.<BR>+) Gần ngân hàng, siêu thị, nhà hàng, bệnh viện.....<BR>- Khu dân cư đông đúc<BR>- Giao thông thuận tiện, an ninh đảm bảo<BR>- Phù hợp: xây toà nhà cho thuê làm Văn Phòng, ngân hàng, nhà hàng, bệnh viện mini....<BR>- Pháp lý: sổ đỏ chính chủ, sang tên nhanh chóng (Đất không quy hoạch)<BR>- Tiềm năng lớn bảo đảm sinh lời, đất càng để càng đẹp, đất không quy hoạch, khu vực xung quanh nhiều cầu để đi các hướng sang các khu đô thị tiện ích</P><P>Liên hệ chính chủ: 0943.891.906 (Ms. Tố Uyên) - Miễn mô giới - trung gianv</P>Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Định Công",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Định Công",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Định Công",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "67 tỷ"
    },
    {
        "id": 706661,
        "url": "https://quangcaonhadat.com.vn/can-ban-nha-gap-phuc-loi-68-ti-long-bien-p774848.html",
        "poster": null,
        "price": 6800000000,
        "area": "32.0",
        "description": "HÀNG NGON- NGÕ THÔNG Ô TÔ QUA CỬA. SAU LƯNG TƯỜNG CẤP 2 LÊ QUÝ ĐÔN- SỔ VUÔNG NỞ HẬU NHẸ.Nhà xây mới 5 tầng 1 lửng.TK:T1: Thông sàn, khách, bếp, wc. Có thể cho ô tô vào nhà**: LửngT2,3,4: Mỗi tầng 1 ngủ rộng, wcT5: Tum, sân phơi.Pháp lý: SĐCC. nở hậu nhẹTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Phúc Lợi",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Phúc Lợi",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Phúc Lợi",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.8 tỷ"
    }
]