[
    {
        "id": 792199,
        "url": "https://rongbay.com/Da-Nang/Sup-ham-cat-sau-gan-2-ty-mat-tien-chinh-huu-sat-bien-my-khe-ban-gap-7-ngay-c15-raovat-33657021.html",
        "poster": null,
        "price": 8800000000,
        "area": "72.0",
        "description": " \nsụp hầm cắt sâu gần 2 tỷ mặt tiền chính hữu sát biển mỹ khê bán gấp 7 ngày\nđường chính hữu, sơn trà, đà nẵng nằm vị trí gần ngã ba loseby –chính hữu ra biển mỹ khuê chỉ 200m, nơi tập trung nhiều khách du lịch nga, hàn, pháp, âu..\ndiện tích 88m2 bề ngang 5m sổ vuông vức \nbao gồm 1 tầng 1 thông sàn với sảnh lễ tân, phòng khách, 6 phòng ngủ, phòng thờ, sân thượng và full nội thất \nphù hơp cho thuê nguyên căn làm công ty hoặc cho thuê căn hộ với giá 40tr/tháng \nliên hệ : 0988677254 ms hà ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/0/rongbay-bb26f2465e70f22eab6117-tmxaei-20240312200656.jpg",
        "location_text": "Duong Chinh Huu, An Hai Bac, Da Nang",
        "province": "Đà Nẵng",
        "district": "sơn trà",
        "ward": "đường chính hữu",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "8,8 tỷ"
    },
    {
        "id": 792200,
        "url": "https://rongbay.com/Da-Nang/Ban-dat-2mt-duong-me-linh-lien-chieu-tp-da-nang-c15-raovat-33656909.html",
        "poster": null,
        "price": null,
        "area": "285.0",
        "description": "bán đất 2mt đường mê linh - liên chiểu, tp đà nẵngdtđ: 284.6m2 (11x27)mđường: 48m, lề 6m và đường 7.5m, lề 4,5mhướng đông namvị trí: trong bán kính 1 km trở lại có: khu công nghiệp lớn hòa khánh,10 toà chung cư origan,khu vui chơi mikazuki của nhật,chợ lớn nam ô, bãi biển du lịch xuân thiều,cảng nước sâu liên chiểu,làng vân và các khu đô thị mới, goodhills, echoam....giá: 14 tỷ ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/0/rongbay-1-i8adop-20240312174401.jpg",
        "location_text": "Duong Phan Van Dinh, Hoa Khanh Bac, Da Nang",
        "province": "Đà Nẵng",
        "district": "liên chiểu",
        "ward": "đường phan văn định",
        "ProvinceID": 15,
        "DistrictID": 355,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "14 tỷ"
    },
    {
        "id": 792201,
        "url": "https://rongbay.com/Da-Nang/Ban-nha-2-tang-duong-nhon-hoa-8-cam-le-da-nang-c15-raovat-33656902.html",
        "poster": null,
        "price": 14000000000,
        "area": "90.0",
        "description": "bán nhà 2 tầng đường  nhơn hoà 8, cẩm lệ, đà nẵngdtđ 90m2 (5x20)mđường: 5.5m, vỉa hè 3mđầy đủ công năng sử dụng. sấn để xe ô tô, 3pn, wc, pk, pb, phòng thờ, sân phơi...vị trí: gần bến xe, khu dân cư đông đúc, an ninh tốt. tiện ích xung quanh đầy đủgiá: 3,65 tỷ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/0/rongbay-1-j3thdx-20240312173511.jpg",
        "location_text": "Duong Nhon Hoa 8, Hoa An, Da Nang",
        "province": "Đà Nẵng",
        "district": "cẩm lệ",
        "ward": "đường nhơn hòa 8",
        "ProvinceID": 15,
        "DistrictID": 360,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "3 tỷ 650 triệu"
    },
    {
        "id": 792202,
        "url": "https://rongbay.com/Da-Nang/CO-HOI-CHAN-DONG-MUA-DAT-FPT-CITY-R1-1145M2-gia-chi-30tr-m2-da-co-so-sang-tay-lien-c15-raovat-33656830.html",
        "poster": null,
        "price": 3650000000,
        "area": "1145.0",
        "description": " bỏ qua tin này nếu như bạn đang không tìm kiếm cơ hội đầu tư tốt nhất , an toàn nhất ! chúng tôi mang đến cơ hội hấp dẫn để bạn sở hữu một lô đất biệt thự vip tại đà nẵng, với tổng diện tích 1145m2 chỉ với giá ưu đãi 30 triệu/m2. nhưng đây không phải tất cả, nếu bạn quyết định mua ngay, chủ đất sẵn lòng thương lượng thiện chí. hãy liên hệ ngay để tham quan và chọn lô đất ngay hôm nay: 0907.222.888. nếu có một từ để mô tả: cơ hội, cơ hội và cơ hội \n chỉ trong thời kì khó khăn của thị trường bất động sản mới có mức giá hấp dẫn như vậy! giá chỉ 30 triệu/m², và chúng tôi sẽ thương lượng nếu bạn thực sự quan tâm. pháp lý đã được công chứng và sổ hồng lâu dài đảm bảo sự an tâm của bạn. vị trí đắc địa: gần sông cổ cò, đà nẵng, và nằm bên cạnh một hồ sinh thái rộng 0,5ha. khu đất liên kết với mọi nhu cầu sinh hoạt, học tập, vui chơi và giải trí trong bán kính 2km.  lô đất có hướng chính bắc, diện tích 1145m², gồm 2 lô đất riêng biệt (618m² + 527m²), mặt đường rộng 7,5m. \n không chỉ có không gian trong lành và môi trường hiện hữu, lô đất này còn được cam kết không bị ngập lụt, đặc biệt khi nằm sát sông. \n tiện ích ngoại khu đa dạng: trong khu đô thị fpt city, bạn sẽ tận hưởng môi trường an ninh cao cấp, với đầy đủ các tiện ích: khu dân cư, văn phòng, shophouse, vui chơi và giải trí. đồng thời, bạn có thể dễ dàng tiếp cận hệ thống giáo dục từ mẫu giáo đến đại học như fpt school, trường quốc tế hoa kỳ (apu), đại học fpt, và gần bệnh viện quốc tế của thành phố. bạn cũng sẽ tận hưởng kỳ nghỉ thú vị tại các resort và khách sạn 5 sao hàng đầu như sheraton grand danang resort, the ocean villas, mangala zen garden resort. nếu bạn yêu thích mua sắm, trung tâm thương mại vv mall và chợ non nước chỉ cách đó 15 phút đi xe. nếu bạn đam mê golf, khu vực này cũng liền kề với hai sân golf đẳng cấp nhất là sân golf brg và sân golf montgomerie links. \n với diện tích lớn 1145m2, lô đất này có sổ đỏ cho từng lô riêng biệt, dễ dàng xây dựng ngôi nhà mơ ước, tặng cho con cái hoặc đầu tư. đặc biệt, nằm trong khu đô thị công nghệ fpt city - thung lũng silicon của việt nam, là trung tâm đổi mới sáng tạo tại đà nẵng cho đến năm 2030. với sự tập trung của nhiều kỹ sư phần mềm hàng đầu trong nước và quốc tế, đây là một môi trường sống và làm việc đầy sinh khí. bạn sẽ tận hưởng cuộc sống tiện nghi và đẳng cấp với các tiện ích như fpt complex, đại học fpt, fpt nano, fpt plaza và nhiều biệt thự trong khu đô thị xanh và hạ tầng đẹp. \n đừng để cơ hội này trôi qua! hãy liên hệ ngay với chúng tôi để biết thêm thông tin chi tiết về lô đất này. gọi ngay hotline: +84 0907 222 888. đồng thời, chúng tôi còn đặt ra chính sách hoa hồng hấp dẫn, tặng 1% giá trị giao dịch cho người giới thiệu. \n hãy nhanh tay bắt kịp cơ hội này để trở thành chủ nhân của một lô đất đẳng cấp duy nhất tại fpt city đang chào bán. chúng tôi mong đợi được đồng hành cùng bạn trong quá trình thực hiện ước mơ tại fpt city - một điểm đến đẳng cấp cho cuộc sống",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/0/rongbay-screenshot-103-yjhmol-20240312163837.png",
        "location_text": "Duong Phan Van Dinh, Hoa Khanh Bac, Da Nang",
        "province": "Đà Nẵng",
        "district": "đà nẵng",
        "ward": "fpt",
        "ProvinceID": 15,
        "DistrictID": 708,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "30 Triệu/m2"
    },
    {
        "id": 792203,
        "url": "https://rongbay.com/Da-Nang/Co-hoi-duoc-so-huu-lo-biet-thu-mat-song-Han-Euro-Villages-1-c15-raovat-33656825.html",
        "poster": null,
        "price": 9000,
        "area": "300.0",
        "description": "bạn sẽ được gì khi được sở hữu, được sinh sống trong khu euro villages 1 đà nẵng. khi bạn chọn sống trong khu biệt thự euro village, bạn sẽ được hưởng một loạt lợi ích đáng kể và tận hưởng những lợi thế không thể tìm thấy ở bất kỳ nơi nào khác. \nvới vị trí nằm trên đoạn đẹp nhất của sông hàn, euro village 1 tạo ra một môi trường sống lý tưởng và đáng mơ ước. \n1. vị trí vô cùng đắc địa: euro village 1 nằm trên đoạn sông hàn đẹp , với khung cảnh hùng vĩ và lãng mạn. bạn sẽ được sống giữa không gian thiên nhiên tươi đẹp, ngập tràn ánh sáng và gió. sự yên tĩnh và thanh bình tại đây sẽ mang đến cho bạn cảm giác thư thái và thoải mái. \n2. tiện ích đẳng cấp: euro village 1 không chỉ là một nơi để sống, mà còn là một cộng đồng đáng mơ ước. trong bán kính 1km, có đầy đủ những dịch vụ đẳng cấp cho giưới thượng lưu: bến du thuyền, nhà hàng, khách sạn, siêu thị…. \n3. an ninh và riêng tư: euro village 1 cam kết đảm bảo an ninh và riêng tư cho cư dân của mình. hệ thống bảo vệ 24/7, camera an ninh và lối vào kiểm soát sẽ mang đến cho bạn sự yên tâm và tự tin trong việc sống trong khuôn viên an toàn và bảo mật. \n4. kiến trúc và thiết kế độc đáo: biệt thự trong euro village 1 được thiết kế theo phong cách hiện đại và tinh tế, mang đến không gian sống đẳng cấp và tiện nghi. mỗi căn biệt thự là 1 nghệ thuật kiến trúc được gia chủ tinh tế lựa chọn. tuy nhiên. để được sở hữu 1 vị trí trong khu euro villages 1 không phải chuyện dễ, mà vị trí mặt sông càng khó, không phải có tiền là mua được. và đây là cơ hôi cho quý khách hàng đang tìm kiếm. chỉ 1 lô mặt sông được chào bán với diện tích 300m2 với giá 330tr/m2. lô biệt thự đang chờ để nhận chủ nhân mới. quý khách hàng quan tâm xin liên hệ: sàn gd bđs thiên kim 0907 222 888",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/0/rongbay-z4116880543061_b86079b4febb3a32e5dae79cbbb58fa3-vbbwrj-20240312163639.jpg",
        "location_text": "euro villa 1, Q.Son Tra, Da Nang, Q.Son Tra, Da Nang",
        "province": "Đà Nẵng",
        "district": "đà nẵng",
        "ward": "đà nẵng",
        "ProvinceID": 15,
        "DistrictID": 708,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "Thoả thuận"
    },
    {
        "id": 792205,
        "url": "https://rongbay.com/Da-Nang/Mien-phi-tron-goi-ho-so-dang-ki-mua-nha-o-xa-hoi-da-nang-c15-raovat-33656809.html",
        "poster": null,
        "price": 5750000000,
        "area": "60.0",
        "description": "̛ ̂́ ̂̃ ́ ̂̀ ̛   ̛ ̀ ̛̉ ̃ ̣̂ ̀ ̀  - ̛̣ ́    -đ\ntoà ct8-ct9 ( sl 190 căn ) \nview biển , hồ bàu tràm , nội khu bể bơi \ntrả trước 220tr nhận nhà - sổ đỏ lâu dài \nngân hàng chính sách hỗ trợ lãi xuất 4,8% cố định 25 năm \ncăn 1pn - dt 45m2 ( giá 720tr) \n căn 2pn- dt 59m2 ( giá 950tr) \ncăn 3pn - dt 69m2 ( giá 1.120tr) \n bàn giao quý 4/2024\nthiết kế căn hộ tại the ori garden đạt 300% công năng: \n-100% căn hộ đón ảnh sáng tự nhiên\n-100% căn hộ có bếp thông logia \n-100% căn hộ có 2 phòng ngủ trở lên\nđến với the ori garden để lựa cho mình và gia qđình tổ ấm \"hợp gu\" \n điều kiện mua noxh \nhộ khẩu đà nẵng + ko đóng thuế tncn (2021-2022)\ntạm trú + bhxh trên 01 năm tại đà nẵng + ko đóng thuế tncn (2022-2023) \nchưa sở hữu nhà đất tại đn \n==> liên hệ hotline: 0905.822.858 làm hồ sơ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/0/rongbay-11-2yl9wk-20240312163110.jpg",
        "location_text": "euro villa 1, Q.Son Tra, Da Nang, Q.Son Tra, Da Nang",
        "province": "Đà Nẵng",
        "district": "đà nẵng",
        "ward": "đường mê linh",
        "ProvinceID": 15,
        "DistrictID": 708,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "280 Triệu"
    },
    {
        "id": 792206,
        "url": "https://rongbay.com/Da-Nang/So-huu-view-song-Han-vinh-vien-voi-du-an-can-ho-cao-cap-ngay-cau-Rong-c15-raovat-33656807.html",
        "poster": null,
        "price": 280000000,
        "area": "1145.0",
        "description": "sở hữu view sông hàn vĩnh viễn - với tổ hợp trung tâm mua sắm & căn hộ cao cấp ngay cầu rồng da nang landmark tower, là một kiệt tác bên bờ sông hàn, ngay tại cầu rồng. \nvị trí huyết mạch này là cơ hội đầu tư cực tốt, hứa hẹn sẽ nâng tầm giá trị kinh tế cho cư dân nhờ hưởng toàn bộ giá trị bứt phá được tạo ra từ nhiều dự án trọng điểm đang và sắp hình thành xung quanh sông hàn: \n⭐ với dự án \"dòng sông ánh sáng\" 400 tỷ, cùng hệ thống chiếu sáng nghệ thuật, dự kiến sẽ mang lại thêm một tầm view panorama đẳng cấp với ánh đèn huyền ảo từ sông hàn. đặc biệt là tầm nhìn trực diện ra cầu bán nguyệt, đây sẽ là view đắt giá mà không thể tìm thấy ở bất kỳ dự án nào khác. \n⭐ với dự án “phố đi bộ – chợ đêm bạch đằng” 3, 29 ha, kết hợp công viên bờ tây sông hàn hiện hữu và trung tâm thương mại tiện ích ngay trong lòng căn hộ của mình. dự án sẽ là nơi để cư dân mua sắm, đắm chìm trong không gian sôi động với hàng loạt hội sách, lễ hội ánh sáng, ... \n⭐ với những dự án được đầu tư cả nghìn tỷ như \"phố tài chính võ văn kiệt\" ngay bên kia sông hay dự án \"quảng trường trung tâm\", có bến du thuyền ngay đường bạch đằng. da nang landmark tower là một trong những dự án may mắn có thể nâng tầm giá trị kinh tế ngay khi cả 3 bờ tây, đông và nam của sông hàn quy hoạch phát triển. kết hợp nhiều yếu tố trên, landmark tower chính là sự lựa chọn đầu tư đáng giá và là nơi an cư lý tưởng tại đà nẵng. \n liên hệ ngay hotline: 0907.222.888 để đăng ký đi xem nhà mẫu ngay hôm nay và trải nghiệm sự khác biệt",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/0/rongbay-z5051547404505_1f7e34e4b7186ccf24c88e9e82d63ba3-lgrls0-20240312162911.jpg",
        "location_text": "Landmark Da Nang 0907222888, Q.Hai Chau, Da Nang",
        "province": "Đà Nẵng",
        "district": "đà nẵng",
        "ward": "landmark đà nẵng 0907222888",
        "ProvinceID": 15,
        "DistrictID": 708,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "Thoả thuận"
    },
    {
        "id": 792207,
        "url": "https://rongbay.com/Da-Nang/Nhan-dat-cho-can-ho-Sun-Ponte-Residence-canh-Cau-Rong-Da-Nang-c15-raovat-33656799.html",
        "poster": null,
        "price": null,
        "area": "40.0",
        "description": "nhận đặt chỗ căn hộ sun ponte residence - cạnh cầu rồng đà nẵng.- mặt tiền trần hưng đạo với tầm view trực diện sông hàn đà nẵng.- diện tích đa dạng: 25 - 112m² cho các căn studio, 1 pn+, 2 pn, 3 pn, penthouse.- tiện ích đẳng cấp cho cư dân: hồ bơi vô cực, gym, spa, nhà trẻ,...- ngắm trọn cầu rồng phun lửa, nước thu hút du khách tới tham quan, check in.- giá bán: chỉ 60 triệu/m².- mở bán giai đoạn 1 căn hộ sun ponte residence tha hồ lựa chọn căn theo ý thích.hotline: 0888 372 968 mr sang.\nphòng kinh doanh căn hộ sun ponte residence đà nẵng.",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/0/rongbay-z5241838449031_e1a93348060bc881edfe81e408d8717b-d9gwfq-20240312162630.jpg",
        "location_text": "Sun Ponte Residence, Q.Son Tra, Da Nang",
        "province": "Đà Nẵng",
        "district": "đà nẵng",
        "ward": "sun ponte residence",
        "ProvinceID": 15,
        "DistrictID": 708,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "60 Triệu/m2"
    },
    {
        "id": 792208,
        "url": "https://rongbay.com/Da-Nang/Panoma-2-Chon-an-cu-lac-nghiep-giua-trai-tim-Da-Nang-c15-raovat-33656734.html",
        "poster": null,
        "price": 3000,
        "area": "50.0",
        "description": "đắm mình vào vẻ đẹp tuyệt vời của đà nẵng khi trở thành cư dân của tòa tháp panoma 2. đây là một khu căn hộ độc đáo, với 4 mặt tiền và tầm nhìn panorama 360 độ, mang đến cho chủ nhân những khung cảnh ấn tượng vô cùng.\nvị trí độc đáo: nằm gần cầu trần thị lý và cầu đi bộ nguyễn văn trỗi, cư dân của panoma 2 được tận hưởng một \"góc sân\" yên bình - công viên nguyễn văn trỗi. từ đó, bạn có thể ngắm nhìn toàn bộ vẻ đẹp của sông hàn, đắm chìm trong khung cảnh xanh mướt, một phong cảnh tưởng như chỉ có trong phim, nhưng lại là hiện thực hàng ngày của cư dân panoma 2.\nkhung trời riêng: từ ban công căn hộ, bạn có thể thu nhỏ cảnh sắc của đà thành vào tầm mắt. từ sông hàn, qua cầu trần thị lý, cầu rồng, vòng quay sun wheel, bán đảo sơn trà và biển mỹ khê - tất cả đều nằm trong tầm nhìn của bạn. mỗi buổi sáng, khi thức dậy, bạn có thể thong thả đón ánh nắng bình minh chiếu sáng sông hàn. và khi buổi chiều buông xuống, ánh hoàng hôn ấm áp sẽ tràn vào từng góc nhỏ trong căn hộ, tạo nên một màu sắc lãng mạn cho toàn bộ thành phố, như một bức tranh sống động.\npanoma 2 không chỉ là một nơi để an cư và lạc nghiệp, mà còn là một không gian riêng biệt, mỗi ngày \"chiêu đãi\" chủ nhân với vẻ đẹp tự nhiên và phố thị tuyệt vời của đà nẵng.-------------------------\n \nthành phố quốc tế - giao lộ hoàng kim\nhotline: 0907 459 275",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/1889555/rongbay-z5054039690923_3a8cd9cd27e3e86530002079b3e855c8-jo5sxj-20240312154150.jpg",
        "location_text": "Landmark Da Nang 0907222888, Q.Hai Chau, Da Nang",
        "province": "Đà Nẵng",
        "district": "sơn trà",
        "ward": "bảo ninh sunrise",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "2,4 tỷ"
    },
    {
        "id": 792209,
        "url": "https://rongbay.com/Da-Nang/Sun-Ponte-Residence-Ra-mat-to-hop-can-ho-va-villa-nam-ngay-song-Han-c15-raovat-33656681.html",
        "poster": null,
        "price": 2400000000,
        "area": "80.0",
        "description": "sun ponte residence - ra mắt tổ hợp căn hộ và villa nằm ngay sông hàn (cầu rồng) đà nẵng\ndự án sở hữu 2 toà tháp đôi kết nối nhau bằng 1 chiếc cầu nối độc đáo\nt ổng thể dự án: phân khu cao tầng the ponte (toà căn hộ hh3)\n26 tầng nổi và 03 tầng hầm\ntổng: 495 căn hộ cao cấp, 26 căn shophouse, 07 căn penthouse\nloại hình: studio, 1bed/ 1bed+1, 2bed, 3bed, duplex, penthouse\ndiện tích: từ 25.8m² đến 112.1m² (không bao gồm penthouse)\nhình thức: sở hữu lâu dài\ntổng thể dự án phân khu thấp tầng the rio (phân khu hh9)\ntownhouse: 41 căn (6.5 tầng)\nvilla phiên bản giới hạn: 16 căn\nloại hình đơn lập và song lập\ndiện tích:\n- townhouse 135m² - 245.8m2\n- villa: 180m² - 369.3m2\nhình thức sở hữu lâu dài và tmdv\nliên hệ em phương thảo 0705 257 291\nchuyên viên tư vấn dự án cđt sun group",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/0/rongbay-img_4599-1e6vsv-20240312151732.png",
        "location_text": "Sun Ponte Residence, Q.Son Tra, Da Nang",
        "province": "Đà Nẵng",
        "district": "đà nẵng",
        "ward": null,
        "ProvinceID": 15,
        "DistrictID": 708,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "7 tỷ"
    },
    {
        "id": 792210,
        "url": "https://rongbay.com/Da-Nang/Ban-dat-duong-Tran-Quy-Khoach-Quan-Lien-Chieu-Gia-Re-c15-raovat-33656630.html",
        "poster": null,
        "price": 1093,
        "area": "115.0",
        "description": "- bán đất đường trần quý khoách, quận liên chiểu, giá rẻ\n- số lô: b3-7x\n- diện tích: 95m2 (5 x 19m)\n- hướng: đông bắc\n- vị trí: đường trần quý khoách 6m, lề 3m, thuộc khu b phương trang.\n+ cơ sở hạ tầng, tiện ích xã hội đầy đủ, có hệ thống điện âm…\n+ khu dân cư đông đúc, trình độ dân trí cao, bên cạnh ubnd quận liên chiểu, sát biển nguyễn tất thành\n+ đường trần quý khoách song trong với trục chính trần nguyên đán, sát trục đường 60m nguyễn sinh sắc\n- giá rẻ: 3,4x tỷ (có lưu phước)\n- liên hệ: 0906 986 936",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/1859694/rongbay-z5241545946144_77b04bca827fea095039957a20e9dd47-v35btd-20240312145525.jpg",
        "location_text": "Q.Lien Chieu, Da Nang",
        "province": "Đà Nẵng",
        "district": "liên chiểu",
        "ward": null,
        "ProvinceID": 15,
        "DistrictID": 355,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "3 tỷ 450 triệu"
    },
    {
        "id": 792211,
        "url": "https://rongbay.com/Da-Nang/Chu-dang-rat-can-tien-ban-gap-lo-dat-115m2-chi-450-trieu-cach-TP-Da-Nang-15-phut-c15-raovat-33656563.html",
        "poster": null,
        "price": 3450000000,
        "area": "115.0",
        "description": "chủ đang rất cần tiền bán gấp lô đất 115m2 chỉ 450 triệu cách tp đà nẵng 15 phút sổ sẵn, dân cư đônggần chợ , trường họcgiá chỉ 450 triệu liên lạc lộc 0339989904 có ô tô chở đi xem từ đà nẵng vào tận nơi",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/1844411/rongbay-photo_2024-03-05_20-43-00-4ujxzb-20240312142929.jpg",
        "location_text": "Khu Do Thi Phuc Hop Cat Tuong Phu Hung, Binh Phuoc",
        "province": "Đà Nẵng",
        "district": "đà nẵng",
        "ward": null,
        "ProvinceID": 15,
        "DistrictID": 708,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "450 Triệu"
    },
    {
        "id": 792212,
        "url": "https://rongbay.com/Da-Nang/Chinh-chu-ban-nhanh-can-ho-mat-bien-Altara-Suite-de-di-nuoc-ngoai-full-noi-that-san-so-lau-dai-c15-raovat-33656558.html",
        "poster": null,
        "price": 4800000000,
        "area": "60.0",
        "description": "siêu hot căn hộ cao cấp 2pn, 100m tầng cao view biển mỹ khê full nội thất 5 sao, sổ hồng lâu dài biển đà nẵng. \nđang khai thác cho thuê khách du lịch 40 - 60tr/tháng. \ncăn hộ biển đà nẵng - mặt tiền võ nguyên giáp - bãi tắm mỹ khê. \n--------------- \nthông tin chi tiết căn hộ: \ncông năng thiết kế 2pn: \n+ diện tích thông thủy: 65 - 100m². \n+ 2 phòng ngủ, 2wc, phòng khách, phòng bếp, logia. \nhướng: đông nam.\n view: biển mỹ khê. \nbàn giao full nội thất cao cấp. \npháp lý: sở hữu lâu dài. \nđơn vị vận hành: savills. \ngiá từ 3tỷ5 - 4tỷ5. \nliên hệ hotline: 0934 958 626 trà giang hỗ trợ tư vấn 24/7.\n          ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/1890383/rongbay-z4876004377413_8b7b21d66edf6d8084af02a89ba75b19-gufv1p-20240312142721.jpg",
        "location_text": "Altara Suites Da Nang, Q.Son Tra, Da Nang",
        "province": "Đà Nẵng",
        "district": "đà nẵng",
        "ward": "altara suites đà nẵng",
        "ProvinceID": 15,
        "DistrictID": 708,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "3,5 tỷ"
    },
    {
        "id": 792213,
        "url": "https://rongbay.com/Da-Nang/Nha-dep-tran-thai-tong-thanh-khe-da-nang-nha-3-tang-huong-dong-bac-4-phong-ngu-duong-7-5m-c15-raovat-33656515.html",
        "poster": null,
        "price": 8000000000,
        "area": "200.0",
        "description": "bán nhà 3 tầng, trần thái tông, thanh khê, đà nẵng.\n- hướng: đông bắc.\n- nhà có 2 mặt thoáng vĩnh viễn.\n- nhà 3 tầng kiên cố, 4 phòng ngủ, 01 phòng thờ.\n- đường 7,5m, hông có đường luồn ra trường chinh.\n- tiện ích: gần trường học cấp 1, 2, gần chợ.\n- sổ đỏ chính chủ.\n- giá: 4,8 tỷ.\nlh0979248175\n ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/0/rongbay-chinh-dien-r6e2q7-20240312141109.jpg",
        "location_text": "Duong Tran Thai Tong, An Khe, Da Nang",
        "province": "Đà Nẵng",
        "district": "thanh khê",
        "ward": "đường trần thái tông",
        "ProvinceID": 15,
        "DistrictID": 356,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "4,8 tỷ"
    },
    {
        "id": 792216,
        "url": "https://rongbay.com/Da-Nang/Chinh-thuc-nhan-dat-cho-can-ho-ven-song-Han-HH3-CDT-Sun-Group-c15-raovat-33656297.html",
        "poster": null,
        "price": null,
        "area": "150.0",
        "description": "sắp mở bán toà căn hộ mang tên hh3 của cđt sun group với vị trí hiếm có nằm trên mặt tiền đường trần hưng đạo - đà nẵng.\nview trọn vẹn cầu rồng và sông hàn.\n-----------------------\ntoà căn hộ hh3 bao gồm:\n495 căn hộ cao cấp với thiết kế hiện đại, thông minh, tối ưu hóa công năng, nâng tầm trải nghiệm chất sống cao cấp\n7 penhouse siêu sang đẳng cấp thượng lưu, tầm nhìn triệu đô\n26 shophouse khối đế ngay vị trí kinh doanh đắc địa, sầm uất.\n-----------------------\nnhận đặt chỗ: 20.000.000 vnđ/căn\nquyền lợi đặt chỗ:\n- được ưu tiên chọn vị trí đẹp trước\n- được hưởng chính sách ưu đãi tốt nhất\n- được hoàn 100% số tiền mà kh đã booking nếu kh chưa chọn được căn phù hợp",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/1883149/rongbay-z5228223411961_13c3d8e5b458f62672bf7e1dca8724f1-vpo4pl-20240312113118.jpg",
        "location_text": "Can ho HH3, Q.Son Tra, Da Nang",
        "province": "Đà Nẵng",
        "district": "đà nẵng",
        "ward": "căn hộ hh3",
        "ProvinceID": 15,
        "DistrictID": 708,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "1,6 tỷ"
    },
    {
        "id": 792218,
        "url": "https://rongbay.com/Da-Nang/Chinh-thuc-mo-ban-can-ho-The-Panoma-2-mat-tien-song-Han-Da-Nang-c15-raovat-33656265.html",
        "poster": null,
        "price": 2400000000,
        "area": "50.0",
        "description": "chủ đầu tư sun group mở bán 2 tòa căn hộ cao cấp the panoma bên bờ sông hàn thành phố đà nẵng.\n- nằm ngay lõi trung tâm của thành phố, tầm view panaroma 360 nhìn toàn cảnh thành phố đà nẵng xinh đẹp.\n- thông thẳng ra bãi tắm mỹ khê chỉ mất 1km qua đường nguyễn văn thoại.\n- phân khúc căn hộ cao cấp với thiết kế và tiện ích nổi bật: tất cả bao phủ bởi kính bản rộng giúp tầm view rộng hơn, dành không gian 4 tầng làm tiện ích.\n- chính sách chiết khấu giai đoạn 1 cực tốt, chiết khấu 19.5%, thanh toán dàn trải theo tiến độ.\n- diện tích: căn 1 pn + 50m², giá chỉ 2.3 tỷ/căn đã gồm vat và kinh phí bảo trì.\n- sổ hồng từng căn sở hữu lâu dài.\n- căn hộ the panoma nằm trong tổ hợp cosmo residence của sun group bên cạnh cầu trần thị lý, xây dựng nên biểu tượng mới của đà nẵng.",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/0/rongbay-a-nh-01-11-45-05-lziypt-20240312111339.jpg",
        "location_text": "Q.Ngu Hanh Son, Da Nang",
        "province": "Đà Nẵng",
        "district": "đà nẵng",
        "ward": null,
        "ProvinceID": 15,
        "DistrictID": 708,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "2,4 tỷ"
    },
    {
        "id": 792219,
        "url": "https://rongbay.com/Da-Nang/Sap-mo-ban-toa-can-ho-mang-ten-HH3-cua-CDT-Sun-Group-nam-tren-mat-tien-duong-Tran-Hung-Dao-Da-Nang-c15-raovat-33656192.html",
        "poster": null,
        "price": null,
        "area": "40.0",
        "description": " sắp mở bán toà căn hộ mang tên hh3 của cđt sun group với vị trí hiếm có nằm trên mặt tiền đường trần hưng đạo - đà nẵng.\n view trọn vẹn cầu rồng và sông hàn.\n-----------------------\n toà căn hộ hh3 bao gồm:\n495 căn hộ cao cấp với thiết kế hiện đại, thông minh, tối ưu hóa công năng, nâng tầm trải nghiệm chất sống cao cấp\n7 penhouse siêu sang đẳng cấp thượng lưu, tầm nhìn triệu đô\n26 shophouse khối đế ngay vị trí kinh doanh đắc địa, sầm uất.\n-----------------------\n  nhận đặt chỗ: 20.000.000 vnđ/căn\n quyền lợi đặt chỗ:\n- được ưu tiên chọn vị trí đẹp trước\n- được hưởng chính sách ưu đãi tốt nhất\n- được hoàn 100% số tiền mà kh đã booking nếu kh chưa chọn được căn phù hợp\n------------------------\nvăn phòng tư vấn dự án tập đoàn sun group\n☎ hotline/zalo: 0919.702.152\n#canhodanang #hh3 #hh9 #sungroup #canhoviewsonghan #caurong #danang #draftbeer",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/1881345/rongbay-z5221671232338_12d9a06243c37fc9a6e2a50681dfee0b-pkqauv-20240312102611.jpg",
        "location_text": "Can ho ven song Han, Da Nang, Q.Son Tra, Da Nang",
        "province": "Đà Nẵng",
        "district": "đà nẵng",
        "ward": "đà nẵng",
        "ProvinceID": 15,
        "DistrictID": 708,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "Thoả thuận"
    },
    {
        "id": 792220,
        "url": "https://rongbay.com/Da-Nang/GIA-CUC-SOC-GIAM-CUC-SOC-Du-an-khu-do-thi-moi-Phuong-Trang-TP-Da-Nang-c15-raovat-33656049.html",
        "poster": null,
        "price": 3600000000,
        "area": "95.0",
        "description": "đất nền trung tâm đà nẵng  dự án b.ocean - khu đô thị mới phương trang - đà nẵng\n✅ giá cực sốc - giảm cực sâu - chỉ từ 3,6 tỷ/ nền\n✅ diện tích đa dạng: 5 x 21.7 (108,5 m2); 5 x 19 (95m2)\n✅ pháp lý an toàn - nhận ngay sổ đỏ\n✅ sở hữu vị trí trung tâm - giao điểm 2 đại lộ lớn nhất đà nẵng. diện tích rộng, nhiều lô cặp liền kề, thuận tiện thích hợp để xây dựng nhà hàng, khách sạn, homestay, siêu thị mini....\n✅ chỉ 1 bước chân để đến: - biển nguyễn tất thành - resort & spa mikazuki đà nẵng - bãi tắm xuân thiều - ubnd quận liên chiểu - đh bách khoa - chợ hải sản hoà khánh\n------------------------------------------------------\ntiến dũng miền trung ⭕135 lê văn duyệt, quận sơn trà, tp. đà nẵng ☎liên hệ: 0976.398.953 e hải nam",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/1891201/202403094226_blob.png",
        "location_text": "Can ho ven song Han, Da Nang, Q.Son Tra, Da Nang",
        "province": "Đà Nẵng",
        "district": "liên chiểu",
        "ward": "b ocean đà nẵng",
        "ProvinceID": 15,
        "DistrictID": 355,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "3,6 tỷ"
    },
    {
        "id": 792223,
        "url": "https://rongbay.com/Da-Nang/Nha-3-Tang-Hai-phong-Thanh-khe-ngang-5m-4pn-chi-2-45-ty-c15-raovat-33655770.html",
        "poster": null,
        "price": 5500000000,
        "area": "40.0",
        "description": "sụp hầm. căn nhà 3 tầng hải phòng, thanh khê.-nhà 3 tầng kiên cố.-thiết kế hiện đại sang trọng.-dt40m2.-gồm 4pn, 3wwc.-mà giá chỉ 2.45 tỷ-khu vực trung tâm thành phố đà nẵng, nơi tập trung nhiều bệnh viện, trường học.-giao nhau với điện biên phủ, ông ích khiêm.",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/1888716/rongbay-z5240319416794_dac73396648c12f4be386766d463466f-ekhsrq-20240312062531.jpg",
        "location_text": "Q.Thanh Khe, Da Nang",
        "province": "Đà Nẵng",
        "district": "thanh khê",
        "ward": null,
        "ProvinceID": 15,
        "DistrictID": 356,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "Thỏa thuận"
    },
    {
        "id": 796402,
        "url": "https://rongbay.com/Dong-Nai/Sgl-ban-dat-du-an-hud-xdhn-tai-nhon-trach-dong-nai-so-hong-rieng-gia-ngop-cc-ngay-c15-raovat-33657187.html",
        "poster": null,
        "price": 1000000000,
        "area": "100.0",
        "description": "*** chính chủ cần bán nhanh 20 nền đất trong dự án hud - xdhn - nhơn trạch\n+ khu đô thị mới phước an - long thọ, nhơn trạch, đồng nai!+ vị trí: nền đất nằm gần trên trục đường lê hồng phong và nguyễn văn cừ, nhơn trạch, đồng nai. \n+ vị trí này có tiềm năng phát triển và đầu tư hấp dẫn.+ diện tích: nền đất có diện tích: 90m, 100m, 120m, 140m, 300m², mặt tiền đường rộng nhỏ nhất 12m. diện tích rộng đủ cho xây dựng nhà vườn hoặc các công trình khác.+ pháp lý: sổ hồng chính chủ, pháp lý an toàn tuyệt đối.*** giá bán: từ 7 triệu/m², có thương lượng trực tiếp với chủ sở hữu.*** cơ sở hạ tầng đã hoàn thiện 100%, tiện ích nội khu đầy đủ, bán kính 2km đầy đủ các tiện ích như: chợ, trường học, ủy ban, chợ đêm.*** cách trung tâm quận 1 (30km), phà cát lái 18km (20 phút). trung tâm nhơn trạch 5 km, tp. vũng tàu 60km, biên hòa 20 km. \n*** cách sân bay quốc tế long thành chỉ hơn 10 km.\n-------------\n** chúng tôi chuyên : đầu tư - mua bán - ký gửi - tư vấn đất nền nhơn trạch, dự án hud - xdhn - ecosun - thành hưng\n** mua nhanh - bán nhanh - công chứng trong ngày.\n----------\n+ anh chị đầu tư quan tâm đến phân khúc bất động sản tiềm năng này, vui lòng kết nối theo số điện thoại đăng tin.",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2024/03/12/0/rongbay-hud-8-ayclhs-20240312230805.jpg",
        "location_text": "Khu Do Thi Phuc Hop Cat Tuong Phu Hung, Binh Phuoc",
        "province": "Đồng Nai",
        "district": "biên hòa",
        "ward": "long thọ",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-12 00:00:00",
        "price_text": "2,1 tỷ"
    }
]