[
    {
        "id": 811221,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-tien-duong-nguyen-ngoc-loc---p14---q10---80m2---79-ty-p687260.html",
        "poster": null,
        "price": 7900000000,
        "area": "80.0",
        "description": "- **Ngân hàng định giá cao:** Ngân hàng OCB định giá 9 tỷ, chủ nhà đang cầm ngân hàng 5 tỷ, cần bán gấp.- **Diện tích:** Tổng diện tích gần 80m2, diện tích công nhận trên sổ 60m2.- **Kết cấu:** Nhà gồm 1 trệt và 1 lầu, với 3 phòng ngủ và 3 phòng vệ sinh. Có 2 mặt cho thuê, tạo dòng tiền ổn định.- **Pháp lý rõ ràng:** Sổ hồng mới tinh năm 2024, chính chủ.Bán nhà mặt tiền Nguyễn Ngọc Lộc Quận 10 giá tốtNhà 80m2 mặt tiền Phường 14 Quận 10Nhà 2 tầng có dòng tiền Quận 10Nhà chính chủ sổ hồng 2024 Quận 10Bán nhà gấp đường Nguyễn Ngọc Lộc Phường 14Nhà mặt tiền kinh doanh Nguyễn Ngọc Lộc Q10Nhà 3 phòng ngủ 3WC Quận 10Bán nhà dưới giá ngân hàng định giá Quận 10Nhà mặt tiền Phường 14 Quận 10 chính chủNhà mặt tiền Phường 14 Quận 10 chính chủTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 10Mua bán nhà đất Phường 14",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 10 > Phường 14",
        "province": "Hồ Chí Minh",
        "district": "Quận 10",
        "ward": "Phường 14",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.9 tỷ"
    },
    {
        "id": 811223,
        "url": "https://quangcaonhadat.com.vn/ban-nha-200m²-ly-thai-to-quan-3---dau-tu-dinh-cao---5-tang-btct-chi-26-ty-p688457.html",
        "poster": null,
        "price": 26000000000,
        "area": "200.0",
        "description": "có thể đạt tới 30 phòng, dòng tiền không dưới 150 triệu/tháng. ngay vòng xoay Lý Thái Tổ, gần Bệnh viện Nhi Đồng.  5 tầng, hiện tại có 2 phòng khách, 2 phòng ngủ, 2 WC, tổng cộng khoảng 20 phòng ngủ lớn nhỏ bao gồm cả kho, 7 WC, sân thượng rộng rãi.    Sổ hồng riêng, ngân hàng định giá 21 tỷ, có thể vay tới hơn 20 tỷ nếu chứng minh tài chính tốt.  Giá bán: 26 tỷ, tương đương 115 triệu/m² chưa tính giá trị xây dựng. Giá trị đất khu vực đang ở mức 150 triệu/m², tiềm năng tăng giá cao.Bán nhà 200m² Lý Thái Tổ Quận 3 giá 26 tỷ\"Nhà 5 tầng Lý Thái Tổ Quận 3 đầu tư CHDV\"Nhà 200m² Lý Thái Tổ Quận 3 giá tốt\"Bán nhà trung tâm Quận 3 200m² giá rẻ\"Nhà gần vòng xoay Lý Thái Tổ Quận 3\"Mua nhà 200m² Quận 3 giá 26 tỷ\"Nhà đầu tư CHDV Lý Thái Tổ Quận 3\"Bán nhà 5 tầng Quận 3 giá 26 tỷ\"Nhà 200m² Lý Thái Tổ Quận 3 pháp lý chuẩn\"Nhà giá tốt Lý Thái Tổ Quận 3 đầu tư sinh lời\"Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 3Mua bán nhà đất Phường 13",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 3 > Phường 13",
        "province": "Hồ Chí Minh",
        "district": "Quận 3",
        "ward": "Phường 13",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "26 tỷ"
    },
    {
        "id": 811226,
        "url": "https://quangcaonhadat.com.vn/ban-nha-hem-oto-le-van-sy-q3---2-tang-ngang-5m-80m²-gia-14-ty---vi-tri-trung-tam-tien-kinh-doanh-p688503.html",
        "poster": null,
        "price": 14000000000,
        "area": "80.0",
        "description": "Trung tâm Quận 3, tiếp giáp Quận 1, Quận 10, Phú Nhuận, Tân Bình. Cách Quận 1 chỉ 5 phút và sân bay chỉ hơn 5 phút di chuyển. Tiện ích xung quanh đầy đủ. Ngang hơn 5m, 1 lầu, 3 phòng ngủ, có 1 phòng ngủ dưới đất. Nhà mới sửa lại, vào ở ngay hoặc xây mới theo ý thích từ 5 - 6 tầng như nhà hàng xóm.Hẻm ôtô tránh, thông bờ kè Trường Sa. Khu vực an ninh, yên tĩnh, dân trí cao, hàng xóm toàn nhà cao tầng. Sổ hồng vuông vức, hoàn công đầy đủ, giao dịch nhanh chóng trong ngày.Bán nhà hẻm ôtô Lê Văn Sỹ Quận 3 80m² giá 14 tỷ\"**Nhà 80m² Lê Văn Sỹ Quận 3 giá rẻ\"**Mua nhà hẻm ôtô Quận 3 80m² giá tốt\"**Nhà trung tâm Quận 3 80m² giá 14 tỷ\"**Nhà Lê Văn Sỹ Quận 3 gần sân bay giá 14 tỷ\"**Bán nhà 3 phòng ngủ Lê Văn Sỹ Quận 3\"**Nhà hẻm ôtô Quận 3 gần bờ kè Trường Sa\"**Nhà Quận 3 Lê Văn Sỹ 80m² sổ hồng chính chủ\"**Mua nhà trung tâm Quận 3 giá 14 tỷ\"**Nhà Lê Văn Sỹ Quận 3 tiện kinh doanh 80m²\"**Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 3Mua bán nhà đất Phường 13",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 3 > Phường 13",
        "province": "Hồ Chí Minh",
        "district": "Quận 3",
        "ward": "Phường 13",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "14 tỷ"
    },
    {
        "id": 811228,
        "url": "https://quangcaonhadat.com.vn/ban-nha-hoang-du-khuong-quan-10-ngang-13m-100m²-16-ty-dang-cho-thue-25tr-p690959.html",
        "poster": null,
        "price": 16000000000,
        "area": "100.0",
        "description": "Diện tích công nhận đủ 100m², với bề ngang khủng. Nhà hiện trạng cấp 4 đang cho Winmart thuê với thu nhập ổn định 25 triệu/tháng. Khu vực mới được phép xây dựng cao 6 tầng, tiềm năng phát triển cao. Sổ đỏ chính chủ, pháp lý rõ ràng, sẵn sàng giao dịch. Khu vực xung quanh đầy đủ tiện ích, gần trường học, chợ, bệnh viện, siêu thị...Vị trí thuận lợi cho việc mở cửa hàng, văn phòng hoặc các dịch vụ khác. Với bề ngang rộng và khu vực cho phép xây dựng cao tầng, nhà có thể chuyển đổi mục đích sử dụng dễ dàng. Thu nhập ổn định từ việc cho thuê và tiềm năng tăng giá trị bất động sản trong tương lai.Sổ hồng chính chủ, không quy hoạch, không lộ giới.Bán nhà Hoàng Dư Khương Quận 10Nhà 100m² Quận 10 giá 16 tỷ Mua nhà kinh doanh Quận 10 Nhà gần Cách Mạng Tháng Tám Quận 10Nhà cấp 4 cho thuê Quận 10Bán nhà sát mặt tiền Quận 10Nhà có sổ đỏ Quận 10Nhà có thu nhập cho thuê Quận 10Đầu tư bất động sản Quận 10Nhà khu vực hẻm ô tô Quận 10Nhà sát mặt tiền đường lớn Quận 10Bán nhà gần Cao Thắng Quận 10Nhà có pháp lý rõ ràng Quận 10Nhà tiềm năng xây dựng Quận 10Bán nhà 16 tỷ Quận 10 Nhà 6 tầng Quận 10Nhà gần siêu thị Quận 10 Nhà tiện ích đầy đủ Quận 10Mua bán nhà Quận 10 Nhà phố kinh doanh Quận 10Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 10Mua bán nhà đất Phường 12",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 10 > Phường 12",
        "province": "Hồ Chí Minh",
        "district": "Quận 10",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "16 tỷ"
    },
    {
        "id": 811231,
        "url": "https://quangcaonhadat.com.vn/ban-nha-hem-vip-214-nguyen-trai---quan-1---93m2---ngang-7m---chi-125-ty-p689676.html",
        "poster": null,
        "price": 12500000000,
        "area": "93.0",
        "description": "Hẻm rộng ô tô có thể vào tận cổng nhà. Vị trí tương lai ra mặt tiền hẻm 8m, giá trị bất động sản dự kiến sẽ tăng gấp đôi.Hiện tại nhà đang có 2 căn hộ cho thuê, tạo dòng tiền ổn định hàng tháng.Phù hợp xây dựng căn hộ dịch vụ (CHDV) với giá trị đầu vào rất cao, hứa hẹn mang lại lợi nhuận hấp dẫn cho chủ đầu tư.Giấy tờ pháp lý đầy đủ, chứng minh ngay.Với vị trí đắc địa và tiềm năng tăng giá mạnh, đây là cơ hội đầu tư không thể bỏ qua.Hiện đang có nguồn thu từ việc cho thuê căn hộ, đảm bảo lợi nhuận ngay từ ban đầu. Khu vực hẻm VIP, dễ dàng xây dựng và phát triển thành căn hộ dịch vụ cao cấp.- Bán nhà Nguyễn Trãi Quận 1- Nhà hẻm VIP Nguyễn Trãi- Bán nhà Quận 1 giá tốt- Bất động sản Quận 1 giá rẻ- Đầu tư căn hộ dịch vụ Quận 1Bán nhà Nguyễn Trãi Quận 1 giá rẻNhà hẻm VIP Nguyễn Trãi Quận 1 Bán nhà 93m2 Nguyễn Trãi Quận 1 Nhà 7m mặt tiền Nguyễn Trãi Quận 1 Bán nhà hẻm ô tô Nguyễn Trãi Quận 1 Đầu tư nhà đất Nguyễn Trãi Quận 1 Nhà cho thuê dòng tiền ổn định Quận 1 Cơ hội đầu tư bất động sản Quận 1 Bán nhà gần PCC Gia Định Nguyễn Trãi Mua bán nhà phố Nguyễn Trãi Quận 1 Bán nhà xây dựng CHDV Quận 1Nhà mặt tiền hẻm 8m Nguyễn Trãi Quận 1 Nhà đất pháp lý rõ ràng Quận 1 Nhà đầu tư giá trị cao Nguyễn Trãi Quận 1 Bán nhà trung tâm Quận 1 giá tốt Nhà 2 căn hộ cho thuê Nguyễn Trãi Mua nhà Quận 1 đầu tư sinh lời Nhà diện tích lớn Nguyễn Trãi Quận 1 Bán nhà gần trường học Nguyễn Trãi Quận 1 Nhà hẻm rộng ô tô Nguyễn Trãi Quận 1Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 1Mua bán nhà đất Nguyễn Cư Trinh",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 1 > Nguyễn Cư Trinh",
        "province": "Hồ Chí Minh",
        "district": "Quận 1",
        "ward": "Nguyễn Cư Trinh",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "12.5 tỷ"
    },
    {
        "id": 811233,
        "url": "https://quangcaonhadat.com.vn/ban-nha-hem-xe-hoi-tran-quang-dieu-q3-4tang-ngang-75m-70m2-chi-115-ty-p689733.html",
        "poster": null,
        "price": 11500000000,
        "area": "70.0",
        "description": "Gần ngã tư Nguyễn Văn Trỗi và Huỳnh Văn Bánh, đảm bảo giá trị bất động sản cao.Diện tích gần 70m2, chiều ngang khủng tới 7.5m, hiếm có trên thị trường.Nhà 4 tầng đẹp lung linh, xây dựng kiên cố với kết cấu BTCT. Bao gồm 5 phòng ngủ, phòng khách, bếp, phòng thờ, sân thượng trước sau, view kênh Nhiêu Lộc và cầu Công Lý.Hẻm xe hơi vào nhà, phía sau nhà có khoảng sân vườn để trồng cây, đường thoát hiểm an toàn.Sổ hồng chính chủ, hoàn công đầy đủ, sẵn sàng sang tên trong 1 phút.Vị trí đắc địa trong khu vực trung tâm, giá trị bất động sản có xu hướng tăng cao. Nhà thiết kế đẹp, không gian thoáng mát, đầy đủ tiện ích. Giấy tờ pháp lý rõ ràng, minh bạch, giao dịch nhanh chóng.1. Bán nhà hẻm xe hơi Trần Quang Diệu Quận 32. Nhà 4 tầng Trần Quang Diệu Quận 33. Bán nhà 70m2 Trần Quang Diệu Quận 34. Nhà ngang 7.5m Trần Quang Diệu Quận 35. Đầu tư nhà đất Trần Quang Diệu Quận 36. Bán nhà trung tâm Quận 37. Nhà đẹp lung linh Quận 38. Mua nhà hẻm xe hơi Quận 39. Nhà gần Nguyễn Văn Trỗi Quận 310. Bán nhà Phường 14 Quận 311. Nhà sổ hồng chính chủ Quận 312. Mua bán nhà trung tâm Quận 313. Nhà mặt tiền hẻm xe hơi Quận 314. Bất động sản giá tốt Quận 315. Nhà có sân vườn Quận 316. Bán nhà view kênh Nhiêu Lộc Quận 317. Nhà gần cầu Công Lý Quận 318. Đầu tư nhà mặt tiền Quận 319. Nhà thoáng mát Quận 320. Nhà hoàn công đầy đủ Quận 3Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 3Mua bán nhà đất Phường 14",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 3 > Phường 14",
        "province": "Hồ Chí Minh",
        "district": "Quận 3",
        "ward": "Phường 14",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "11.5 tỷ"
    },
    {
        "id": 811235,
        "url": "https://quangcaonhadat.com.vn/ban-biet-thu-mini-3-mat-tien-hem-8m-to-hien-thanh-q10-dien-tich-282m2-gia-78-ty-p697875.html",
        "poster": null,
        "price": 78000000000,
        "area": "282.0",
        "description": "với kích thước mặt tiền 30m x 9.7m, rộng rãi và thoáng mát. Nằm tại hẻm 8m Tô Hiến Thành, Phường 14, Quận 10. Chỉ cách 50m ra mặt đường Tô Hiến Thành, sát bên trường Đại học Bách Khoa, dễ dàng di chuyển đến các tiện ích xung quanh.Biệt thự 2 tầng mang phong cách Cổ điển Châu Âu, với tổng cộng 11 phòng ngủ, 13 nhà vệ sinh, 2 phòng khách rộng rãi và 2 sân thượng thoáng đãng. Mỗi phòng ngủ được thiết kế theo một phong cách riêng biệt, tạo nên không gian sống độc đáo và tinh tế.-  Khu vực yên tĩnh, an ninh tốt, gần các trường học, bệnh viện, chợ và trung tâm thương mại.-  Sổ hồng chính chủ, giao dịch nhanh chóng.Căn biệt thự này không chỉ là nơi an cư lý tưởng mà còn là tài sản đáng giá, thể hiện đẳng cấp của gia chủ. Cô chủ thiện chí bán, giá chỉ 78 tỷ, thích hợp cho những ai đang tìm kiếm một không gian sống hoàn hảo tại trung tâm Quận 10.Bán biệt thự mini Tô Hiến Thành Quận 10 Mua biệt thự 3 mặt tiền hẻm 8m Tô Hiến ThànhBiệt thự phong cách Châu Âu Quận 10 Bán nhà diện tích lớn gần Đại học Bách KhoaBiệt thự mini 2 tầng Tô Hiến Thành Q10Bán biệt thự cổ điển châu Âu Sài Gòn Nhà biệt thự hẻm rộng Quận 10 giá 78 tỷ Cần bán biệt thự mini 282m2 Quận 10 Biệt thự 11 phòng ngủ Quận 10 Bán nhà 3 mặt tiền gần ĐH Bách KhoaBiệt thự mini Tô Hiến Thành Phường 14 Tìm mua biệt thự mini tại Quận 10 Nhà biệt thự phong cách riêng biệt Quận 10Bán biệt thự hẻm Tô Hiến Thành Sài Gòn Biệt thự diện tích lớn Quận 10 giá tốtBán biệt thự gần trung tâm Sài GònNhà 2 tầng phong cách châu Âu Quận 10 Mua biệt thự mini trung tâm Quận 10Biệt thự 3 mặt tiền Quận 10 tiện nghiBán biệt thự 78 tỷ Tô Hiến Thành Q10Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 10Mua bán nhà đất Phường 14",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 10 > Phường 14",
        "province": "Hồ Chí Minh",
        "district": "Quận 10",
        "ward": "Phường 14",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự/Liền kề",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "78 tỷ"
    },
    {
        "id": 811239,
        "url": "https://quangcaonhadat.com.vn/ban-nha-hem-oto-duong-co-giang-quan-1---3-mat-tien-4-tang-71m²-gia-15-ty-p688490.html",
        "poster": null,
        "price": 15000000000,
        "area": "71.0",
        "description": "1 trệt, 2 lầu và sân thượng. Bao gồm 4 phòng ngủ, 3 WC, phòng khách, bếp, phòng thờ và ban công. 4.3x16.5m, cửa sổ vuông vức.Nhà 3 mặt thoáng: Đón ánh sáng tự nhiên, thoáng mát cả ngày.:Trung tâm Quận 1, cách chợ Bến Thành chỉ 5 phút. Hẻm thẳng, ôtô đậu cửa, ngay khu Phố Tây sầm uất.Vài thùng sơn là đẹp như mới. Phù hợp khách mua ở hoặc cho thuê. Hoàn thành đầy đủ, giao dịch nhanh chóng.Bán nhà hẻm ôtô Cô Giang Quận 1 71m² giá 15 tỷ\"Nhà 3 mặt thoáng Cô Giang Quận 1 giá tốt\"Mua nhà 4 tầng Quận 1 giá 15 tỷ\"Nhà hẻm ôtô khu Phố Tây Quận 1\"Nhà 3 mặt thoáng Cô Giang 71m² giá rẻ\"Nhà Quận 1 Cô Giang 4 tầng 71m²\"Bán nhà Cô Giang Quận 1 chính chủ\"Nhà gần chợ Bến Thành Quận 1 giá 15 tỷ\"Nhà hẻm ôtô Quận 1 71m² pháp lý chuẩn\"Mua nhà 3 mặt thoáng Cô Giang Quận 1\"Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 1Mua bán nhà đất Cô Giang",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 1 > Cô Giang",
        "province": "Hồ Chí Minh",
        "district": "Quận 1",
        "ward": "Cô Giang",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "15 tỷ"
    },
    {
        "id": 811241,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-tien-bui-vien-q1-125m²-2tang-ngang7m-gia-55-ty--co-hoi-dau-tu-vang-p689285.html",
        "poster": null,
        "price": 55000000000,
        "area": "125.0",
        "description": "(Ngang 7m, dài 18m)2 tầng, vị trí mặt tiền Bùi Viện và 1 hẻm sau.Trung tâm Quận 1, khu phố Tây nhộn nhịp, thuận tiện kinh doanh.Sổ hồng chính chủ, giao dịch nhanh chóng.Nhà rẻ và ngon nhất khu vực, thích hợp để đầu tư hoặc kinh doanh mỹ phẩm, dịch vụ giải trí.Chủ nhà chia tài sản.Bán nhà mặt tiền Bùi Viện 125m² giá 55 tỷ\"Nhà phố Bùi Viện Quận 1 2 tầng giá rẻ\"Mua nhà mặt tiền Bùi Viện 125m² giá tốt\"Nhà bán gấp Bùi Viện Quận 1 giá 55 tỷ\"Nhà phố Tây Bùi Viện 2 tầng giá rẻ\"Đầu tư nhà Bùi Viện Quận 1 giá tốt\"Nhà mặt tiền Bùi Viện 125m² cần bán gấp\"Nhà chính chủ Bùi Viện 125m² giá 55 tỷ\"Mua nhà mặt tiền Bùi Viện Quận 1 giá rẻ\"Nhà phố Bùi Viện 2 tầng cần bán gấp\"Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 1Mua bán nhà đất Phạm Ngũ Lão",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 1 > Phạm Ngũ Lão",
        "province": "Hồ Chí Minh",
        "district": "Quận 1",
        "ward": "Phạm Ngũ Lão",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "55 tỷ"
    },
    {
        "id": 811244,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-tien-le-thi-rieng-quan-1-102m²-4-tang-gia-185-ty-tl-p692692.html",
        "poster": null,
        "price": 18500000000,
        "area": "102.0",
        "description": "1 trệt, 2 lầu, 2 sân thượng 9 phòng ngủ, 9 nhà vệ sinh Nhà đang được khai thác làm căn hộ dịch vụ (CHDV) cao cấp, với dòng tiền thu nhập 35 triệu/tháng ổn địnhCơ hội tuyệt vời để sở hữu căn nhà mặt tiền rộng rãi và đẹp lung linh tại mặt tiền rộng 6m, ngôi nhà có kết cấu 4 tầng BTCT kiên cố, hiện đại, đầy đủ tiện nghi.  Gần vòng xoay Nguyễn Trãi, Lý Tự Trọng, nằm trong khu vực kinh doanh và giải trí sôi động, phục vụ nhu cầu của người nước ngoài và dân cư địa phương. Gần các địa điểm nổi tiếng như phố Tây Bùi Viện, bệnh viện Từ Dũ, siêu thị Coopmart, công viên 23/9, chợ Thái Bình và nhiều trường đại học. Nếu đầu tư và cải thiện, tiềm năng lợi nhuận có thể tăng cao hơn. Nhà có 9 phòng ngủ, mỗi phòng đều đầy đủ nội thất hiện đại, bao gồm một phòng ngủ dưới tầng trệt thuận tiện cho người lớn tuổi. Các khu vực sinh hoạt rộng rãi, thoáng mát với 2 sân thượng trước và sau.Với mức giá 18.5 tỷ có thể thương lượng, đây là cơ hội không thể bỏ lỡ cho những ai muốn đầu tư vào bất động sản tại trung tâm kinh tế sôi động của TP.HCM. Hãy liên hệ ngay để được tư vấn và sắp xếp lịch xem nhà!Bán nhà mặt tiền Lê Thị Riêng quận 1 Nhà phố quận 1 giá 18.5 tỷNhà mặt tiền kinh doanh quận 1Bán nhà mặt tiền 6m quận 1 Mua bán nhà trung tâm quận 1 TP.HCMNhà phố cao cấp quận 1Nhà 4 tầng BTCT quận 1Bất động sản quận 1 tiềm năngNhà gần phố Tây Bùi Viện quận 1 Bán nhà có sổ hồng quận 1 Nhà phố quận 1 vị trí đẹp Nhà quận 1 gần công viên 23/9Nhà gần siêu thị Coopmart quận 1 Bán nhà đang cho thuê quận 1 Mua nhà quận 1 kinh doanh căn hộ dịch vụNhà gần chợ Thái Bình quận 1Bán nhà nội thất cao cấp quận 1 Nhà mặt tiền quận 1 9 phòng ngủ Nhà phố quận 1 gần bệnh viện Từ Dũ Mua nhà trung tâm TP.HCM quận 1Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 1Mua bán nhà đất Bến Thành",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 1 > Bến Thành",
        "province": "Hồ Chí Minh",
        "district": "Quận 1",
        "ward": "Bến Thành",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "18.5 tỷ"
    },
    {
        "id": 811246,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-tien-ho-thi-ky-quan-10--ngang-5m---chi-76-ty-p683445.html",
        "poster": null,
        "price": 7600000000,
        "area": "30.0",
        "description": "- **Diện tích**: Ngang 5m, 3 tầng gồm 1 trệt 2 lầu, ban công thoáng mát.- **Vị trí đắc địa**: Nằm ngay khu chợ hoa nổi tiếng Hồ Thị Kỷ, khu vực kinh doanh sầm uất. Giáp ranh Quận 1, Quận 3, Quận 5, gần các đường lớn như Trần Bình Trọng, Hùng Vương, Lý Thái Tổ.- **Thu nhập ổn định**: Hiện đang cho thuê mặt bằng kinh doanh với giá 20 triệu/tháng.- **Tiện ích đầy đủ**: Gần siêu thị, trường học các cấp, trung tâm chợ hoa Hồ Thị Kỷ.**Lý do chọn nhà:**- **Mặt tiền kinh doanh đỉnh**: Vị trí cực kỳ thuận lợi cho các hoạt động kinh doanh.- **Nhà đẹp, giá tốt**: Chỉ 7.6 tỷ, rất hiếm có ở khu vực trung tâm Quận 10.- **Đầu tư sinh lời cao**: Mặt bằng cho thuê giá tốt, mang lại thu nhập ổn định.**Liên hệ ngay** để biết thêm chi tiết và đặt lịch xem nhà. Đừng bỏ lỡ cơ hội sở hữu bất động sản tuyệt vời này!- Mặt tiền kinh doanh Quận 10- Nhà bán Hồ Thị Kỷ- Bán nhà mặt tiền Quận 10- Nhà kinh doanh sầm uất Quận 10- Nhà cho thuê mặt bằng Quận 10Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 10Mua bán nhà đất Phường 15",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 10 > Phường 15",
        "province": "Hồ Chí Minh",
        "district": "Quận 10",
        "ward": "Phường 15",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.6 tỷ"
    },
    {
        "id": 811249,
        "url": "https://quangcaonhadat.com.vn/ban-toa-nha-7-tang-to-hien-thanh-q10---thue-100trthang---323-ty-p684479.html",
        "poster": null,
        "price": 32299999999,
        "area": "130.0",
        "description": "Thông Tin Chi Tiết:- Diện tích:130m² (ngang 4.2m, dài 31m, đã được chứng nhận công khai).- Kết cấu:Tòa nhà văn phòng 7 tầng hoàn chỉnh, gồm 12 phòng ngủ, 2 phòng kho, phòng thờ, sân thượng, 8 WC.- Nội thất: Thang máy làm bằng gỗ, nội thất cao cấp.- Thu nhập từ cho thuê: Hiện đang cho công ty thuê với giá 100 triệu/tháng.- Pháp lý:Sổ hồng chính chủ, công chứng trong ngày.Điểm Nổi Bật:- Vị trí vàng:Hẻm nhựa 7m, ngay đối diện Kingdom Tô Hiến Thành, khu quân đội phân lô, an ninh tốt, giao thông thuận tiện.- Thiết kế hiện đại:Tòa nhà văn phòng 7 tầng với thiết kế hiện đại, nội thất cao cấp, thang máy tiện nghi.- Thu nhập ổn định:Tòa nhà hiện đang cho thuê với thu nhập 100 triệu/tháng, mang lại dòng tiền ổn định cho chủ sở hữu.Tiềm Năng Đầu Tư:- Giá trị tăng cao: Vị trí trung tâm Quận 10, gần nhiều tiện ích, giá trị bất động sản sẽ tiếp tục tăng trong tương lai.- Thu nhập cao: Với thu nhập cho thuê 100 triệu/tháng, đây là cơ hội đầu tư sinh lời cao.Bán tòa nhà văn phòng Tô Hiến Thành Quận 10 giá tốtNhà văn phòng 7 tầng cho thuê 100 triệu/tháng Tô Hiến ThànhMua nhà văn phòng 130m² Tô Hiến Thành Quận 10Bán tòa nhà 7 tầng Tô Hiến Thành Quận 10 giá 32.3 tỷNhà cho thuê thu nhập cao Tô Hiến Thành Quận 10Bán gấp tòa nhà văn phòng Tô Hiến Thành, Phường 14 Quận 10Đầu tư nhà văn phòng 7 tầng Tô Hiến Thành Quận 10Nhà văn phòng cho thuê 100 triệu/tháng, Tô Hiến ThànhMua tòa nhà văn phòng Quận 10, giá 32.3 tỷBán nhà Tô Hiến Thành Quận 10, diện tích 130m²Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 10Mua bán nhà đất Phường 14",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 10 > Phường 14",
        "province": "Hồ Chí Minh",
        "district": "Quận 10",
        "ward": "Phường 14",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "32.3 tỷ"
    },
    {
        "id": 811251,
        "url": "https://quangcaonhadat.com.vn/ban-nha-hoa-hao---quan-10----71m2-ngang-52m---4-tang----155-ty-p687424.html",
        "poster": null,
        "price": 15500000000,
        "area": "71.0",
        "description": "Nhà 4 tầng BTCT mới tinh, gồm 5 phòng ngủ (có phòng ngủ tầng trệt), ban công rộng, view đẹp, sẵn thang máy chờ. Hẻm xe hơi tránh nhau, trải nhựa 6m, cách mặt tiền Hòa Hảo chỉ 1 căn. Ô tô có thể đậu trong nhà thoải mái.Gần Công An Phường, sát Trường Đại học Kinh tế, khu vực đầy đủ tiện nghi. Sổ hồng chính chủ, pháp lý chuẩn, chứng minh ngay.Bán nhà HXH 6m Quận 10Nhà 4 tầng mới tinh Hòa Hảo Quận 10Nhà 71m2 trung tâm Quận 10Nhà 5 phòng ngủ có thang máy Quận 10Bán nhà Hòa Hảo Quận 10 giá tốtNhà mặt tiền hẻm rộng Quận 10Nhà 4 tầng BTCT mới tinh Quận 10Nhà gần Đại học Kinh tế Quận 10Bán nhà trung tâm Quận 10 HXHNhà pháp lý chuẩn sổ hồng Quận 10Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 10Mua bán nhà đất Phường 15",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 10 > Phường 15",
        "province": "Hồ Chí Minh",
        "district": "Quận 10",
        "ward": "Phường 15",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "15.5 tỷ"
    },
    {
        "id": 811253,
        "url": "https://quangcaonhadat.com.vn/ban-nha-2-mat-tien---to-hien-thanh-phuong-14-quan-10---gia-24-ty-p681471.html",
        "poster": null,
        "price": 24000000000,
        "area": "125.0",
        "description": "- **Diện tích**: 125m²- **Kết cấu**: 1 trệt, 2 lầu, 3 phòng ngủ, nội thất gỗ ép cao cấp.- **Thiết kế**: Nhà 2 mặt tiền, mặt trước có sân đậu vừa vặn 10 chiếc xe tải, thuận tiện để ở và kinh doanh.- **Xây dựng**: Nhà xây kiên cố, khu vực an ninh, lịch sự với hàng xóm toàn đại gia.- **Tiện ích xung quanh**: Gần bệnh viện, siêu thị, trường đại học.**Điểm nổi bật**:- **Vị trí đắc địa**: Nằm trên Tô Hiến Thành, khu vực kinh doanh sầm uất, thuận tiện giao thông.- **Không gian sống và kinh doanh**: Thiết kế thông minh, tiện ích cho việc vừa ở vừa kinh doanh.- **An ninh tuyệt đối**: Khu vực an ninh, hàng xóm thân thiện, toàn đại gia.**Lý do bán**: Chủ nhà làm ăn phát đạt, cần đổi sang nhà mới.Đây là cơ hội tuyệt vời để sở hữu một căn nhà hai mặt tiền tại vị trí đắc địa của Quận 10. Đừng bỏ lỡ!- Bán nhà Tô Hiến Thành Quận 10- Nhà 2 mặt tiền Tô Hiến Thành- Nhà có sân đậu xe tải Quận 10- Bán nhà kiên cố Quận 10- Nhà kinh doanh Tô Hiến Thành Quận 10Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 10Mua bán nhà đất Phường 14",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 10 > Phường 14",
        "province": "Hồ Chí Minh",
        "district": "Quận 10",
        "ward": "Phường 14",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "24 tỷ"
    },
    {
        "id": 811256,
        "url": "https://quangcaonhadat.com.vn/ban-nha-ngay-vong-xoay--ly-thai-to--quan-10---ngang-5m----105m2----153-ty-p687713.html",
        "poster": null,
        "price": 15300000000,
        "area": "105.0",
        "description": "khu vực kinh doanh sầm uất. Hẻm xe hơi rộng rãi, ngay vòng xoay Lý Thái Tổ, cách mặt tiền chưa đến 100m.105m2, ngang 5m, nở hậu 5,3m. Sổ hồng chuẩn, diện tích công nhận đầy đủ. Nhà 1 trệt, 1 lầu, hiện tại chủ đang cho người quen vừa ở vừa kinh doanh. Thích hợp xây dựng khách sạn, nhà văn phòng, căn hộ dịch vụ hoặc đầu tư sinh lời.- Sổ hồng chính chủ, pháp lý đầy đủ, sang tên nhanh chóng.Bán nhà Lý Thái Tổ Quận 10Nhà 105m2 Lý Thái Tổ Quận 10Nhà hẻm xe hơi Lý Thái Tổ Quận 10Nhà nở hậu kinh doanh tốt Quận 10Bán nhà cũ tiện xây mới Quận 10Nhà vị trí đẹp Lý Thái Tổ Quận 10Nhà đầu tư sinh lời Quận 10Nhà gần vòng xoay Lý Thái Tổ Quận 10Bán nhà chính chủ Lý Thái Tổ Quận 10Nhà kinh doanh sầm uất Quận 10Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 10Mua bán nhà đất Phường 10",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 10 > Phường 10",
        "province": "Hồ Chí Minh",
        "district": "Quận 10",
        "ward": "Phường 10",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "15.3 tỷ"
    },
    {
        "id": 811257,
        "url": "https://quangcaonhadat.com.vn/ban-gap-nha-nguyen-trai-q5-ngang6m-78m2-3-tang-chi-16-ty-p691374.html",
        "poster": null,
        "price": 16000000000,
        "area": "78.0",
        "description": "78m², ngang 6m, dài 16m  :3 tầng BTCT chắc chắn, hiện đại  4 phòng ngủ, 4 WC, phòng khách, bếp, khu kinh doanh phía trước  :Cao cấp, gỗ tốt, đầy đủ tiện nghi- Cách mặt tiền Nguyễn Trãi chỉ 2 căn, hẻm xe hơi thông thoáng.  - Khu vực cực VIP, giáp Quận 1, chỉ vài bước chân là đến trung tâm thương mại, nhà hàng, quán cà phê, bar...  - Phù hợp để ở, cho thuê, kinh doanh.Sổ đỏ chính chủ, pháp lý rõ ràng, kiến trúc hiện đạiĐây là cơ hội tuyệt vời để sở hữu căn nhà vừa đẹp vừa thuận tiện. Hãy nhanh tay, vì hàng cực độc, duy nhất! :rainbow:Nhà Nguyễn Trãi Quận 5 78m2 - Sổ đỏ chính chủ, giá 16 tỷBán nhà đẹp Quận 5, Nguyễn Trãi 3 tầng, nội thất cao cấpNhà 3 tầng BTCT Nguyễn Trãi Quận 5 - Diện tích 78m2, giá tốtTìm nhà phố Quận 5, Nguyễn Trãi - 3 tầng, mặt tiền rộngNhà bán gần trung tâm Quận 1 - Nguyễn Trãi, 78m2, 16 tỷMua nhà Nguyễn Trãi Quận 5 - 3 tầng, hẻm xe hơi, sổ đẹpNhà phố Quận 5 giá tốt - 78m2, gần trung tâm, vị trí đắc địaBán nhà Nguyễn Trãi Quận 5 - 4 phòng ngủ, khu kinh doanh sầm uấtNhà đẹp Nguyễn Trãi 78m2, 3 tầng, nội thất gỗ cao cấpNhà Nguyễn Trãi Quận 5, 3 tầng, 4WC, tiện nghi đầy đủBán nhà hẻm xe hơi Nguyễn Trãi - 78m2, 3 tầng, giá 16 tỷNhà 3 tầng Nguyễn Trãi Quận 5 - Phù hợp ở, cho thuê, kinh doanhMua nhà Nguyễn Trãi Quận 5 - Nhà đẹp, vị trí trung tâm, sổ đỏNhà phố Nguyễn Trãi Quận 5 - Nội thất hiện đại, diện tích 78m2Bán nhà gần trung tâm Quận 5 - Nguyễn Trãi, 3 tầng, sổ hồngNhà 3 tầng BTCT Nguyễn Trãi Quận 5 - Khu vực VIP, giá 16 tỷNhà bán Nguyễn Trãi Quận 5 - Hẻm thông thoáng, kinh doanh tốtTìm nhà Nguyễn Trãi Quận 5 - Nhà phố, 78m2, 3 tầng, sổ chính chủNhà bán Nguyễn Trãi Quận 5 - 3 tầng, 4 phòng ngủ, nội thất cao cấp Mua nhà Nguyễn Trãi Quận 5 - Nhà phố đẹp, hẻm xe hơi, giá tốtTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 5Mua bán nhà đất Phường 12",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 5 > Phường 12",
        "province": "Hồ Chí Minh",
        "district": "Quận 5",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "16 tỷ"
    },
    {
        "id": 811259,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-tien-truong-son-q10--250m2-vi-tri-vang-gia-44-ty-p683882.html",
        "poster": null,
        "price": 44000000000,
        "area": "250.0",
        "description": "Vị trí đắc địa, ngay góc Trường Sơn và Nguyễn Giản Thanh, rất thuận tiện cho việc kinh doanh đa ngành nghề. Nhà cấp 4 hiện đang cho thuê ổn định 50 triệu/tháng.- Đường trước nhà: Rộng 20m, thuận tiện di chuyển và kinh doanh.- Vị trí:Ngay góc Trường Sơn và Nguyễn Giản Thanh, khu vực sầm uất, tiện ích đầy đủ.Điểm Nổi Bật:- Vị trí vàng:Mặt tiền Trường Sơn, góc giao với Nguyễn Giản Thanh, khu vực kinh doanh sầm uất, giao thông thuận tiện.- Thu nhập ổn định:** Nhà hiện đang cho thuê với giá 50 triệu/tháng, mang lại thu nhập đều đặn cho chủ sở hữu.- Tiềm năng kinh doanh: Với mặt tiền rộng và vị trí đắc địa, ngôi nhà này phù hợp để kinh doanh đa ngành nghề: cửa hàng, văn phòng, nhà hàng, quán cà phê, và nhiều lĩnh vực khác.Tiềm Năng Đầu Tư:- Giá trị tăng cao: Vị trí trung tâm, tiện ích xung quanh đầy đủ, đảm bảo giá trị bất động sản sẽ tăng theo thời gian.- Lợi nhuận kép: Vừa có thể cho thuê kiếm thu nhập ổn định, vừa có tiềm năng tăng giá trị đầu tư trong tương lai.Bán nhà mặt tiền Trường Sơn Quận 10 giá tốt nhấtNhà cấp 4 cho thuê 50 triệu/tháng, mặt tiền Trường SơnBán nhà mặt tiền Phường 15 Quận 10, giá 44 tỷMua nhà góc Trường Sơn và Nguyễn Giản Thanh, Quận 10Bán nhà kinh doanh tốt Phường 15 Quận 10, mặt tiền rộngĐầu tư nhà mặt tiền Quận 10, vị trí đắc địa, giá 44 tỷBán nhà mặt tiền 20m Trường Sơn, Phường 15 Quận 10Nhà cho thuê 50 triệu/tháng, bán mặt tiền Trường SơnBán nhà Quận 10 kinh doanh đa ngành nghề, giá hợp lýSở hữu nhà mặt tiền Trường Sơn Quận 10, giá 44 tỷTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 10Mua bán nhà đất Phường 15",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 10 > Phường 15",
        "province": "Hồ Chí Minh",
        "district": "Quận 10",
        "ward": "Phường 15",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "44 tỷ"
    },
    {
        "id": 811262,
        "url": "https://quangcaonhadat.com.vn/ban-nha-cach-mang-thang-tam--quan-3---122m²--gia-129-ty-ngang-6m-no-hau-10m-p689274.html",
        "poster": null,
        "price": 12900000000,
        "area": "122.0",
        "description": "1 trệt, 1 lầu hơi cũ, bao gồm 10 phòng ngủ hiện đang trống.Cách mặt tiền đường Cách Mạng Tháng 8 chỉ 50m, khu vực trung tâm thuận tiện di chuyển.Gần các tiện ích như chợ, siêu thị, trường học, bệnh viện.hiện đang ở Việt Nam, cần bán gấp để trở lại Mỹ.Sổ hồng công nhận đủ diện tích, không lỗi phong thủy.Bán nhà CMT8 Quận 3 122m² giá 12.9 tỷ\"Nhà Quận 3 CMT8 122m² nở hậu giá rẻ\"Nhà 10 phòng ngủ CMT8 Quận 3 giá 12.9 tỷ\"Mua nhà CMT8 Quận 3 diện tích lớn giá tốt\"Nhà cách mặt tiền CMT8 50m Quận 3 cần bán gấp\"Nhà nở hậu Quận 3 CMT8 giá 12.9 tỷ\"Nhà trung tâm Quận 3 CMT8 diện tích 122m² giá tốt\"Nhà 2 tầng CMT8 Quận 3 diện tích lớn\"Nhà chính chủ CMT8 Quận 3 cần bán gấp\"Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 3Mua bán nhà đất Phường 10",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 3 > Phường 10",
        "province": "Hồ Chí Minh",
        "district": "Quận 3",
        "ward": "Phường 10",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "12.9 tỷ"
    },
    {
        "id": 811264,
        "url": "https://quangcaonhadat.com.vn/giam-soc-2-ty--ban-nha-2-mat-hem-tran-hung-dao-q1-64m²--5-tang-gia-115-ty-p688481.html",
        "poster": null,
        "price": 11500000000,
        "area": "64.0",
        "description": "5 tầng gồm 1 TRỆT, 1 lửng, 2 lầu, 1 tum và sân thượng sau. Tổng cộng có 4 phòng ngủ lớn, phòng thờ, phòng giặt và 5 WC. Gần Công An Thành Phố, Cục Quản Lý Xuất Nhập Cảnh HCM, Trường Tiểu Học Trần Hưng Đạo, chợ và siêu thị. Sổ hồng chính chủ, hoàn thành đầy đủ chứng từ trong ngày, giao dịch nhanh chóng.Bán nhà Trần Hưng Đạo Quận 1 64m² giá 11.5 tỷ\"Nhà 5 tầng Trần Hưng Đạo Quận 1 giảm giá\"Nhà 2 mặt hẻm Trần Hưng Đạo 64m² giá rẻ\"Mua nhà Trần Hưng Đạo Quận 1 giá tốt\"Nhà Quận 1 64m² 5 tầng giá 11.5 tỷ\"Bán nhà 2 mặt hẻm Trần Hưng Đạo giá ưu đãi\"Nhà Trần Hưng Đạo 5 tầng 64m² giá 11.5 tỷ\"Nhà Trần Hưng Đạo Quận 1 pháp lý đầy đủ\"Mua nhà 64m² Trần Hưng Đạo giảm giá 2 tỷTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 1Mua bán nhà đất Nguyễn Cư Trinh",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 1 > Nguyễn Cư Trinh",
        "province": "Hồ Chí Minh",
        "district": "Quận 1",
        "ward": "Nguyễn Cư Trinh",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "11.5 tỷ"
    },
    {
        "id": 811266,
        "url": "https://quangcaonhadat.com.vn/ban-nha-4-tang-tran-binh-trong--quan-5-145m²-4-tang-no-hau-12m-gia-199-ty-p692605.html",
        "poster": null,
        "price": 19900000000,
        "area": "145.0",
        "description": "7,5m (nở hậu 12m), chiều dài gần 20m đang cho thuê 50tr/1 thángcách mặt tiền Trần Bình Trọng 15m, gần Nguyễn Trãi và Trần Hưng Đạo và chỉ mất 300m để đến Quận 1. Ngôi nhà thiết kế sang trọng, hiện đại với kết cấu 4 tầng, rộng rãi và thoáng mát.Gần các trường đại học lớn như Đại học Sài Gòn, Đại học Khoa học Tự nhiên, khu vực an ninh cao và dân trí thức. Gần công an thành phố, trung tâm mua sắm, nhà hàng, quán cà phê, và nhiều tiện ích khác.Được xây dựng với nội thất cao cấp, vào ở ngay, có thể cho thuê hoặc kinh doanh.Gồm sân trước thoáng mát, 1 trệt, 2 lầu, sân thượng trước, 5 phòng ngủ (có phòng ngủ dưới thuận tiện cho người lớn tuổi), 4 nhà vệ sinh riêng trong mỗi phòng. Gồm 8 phòng, 4 toilet, sân để xe rộng rãi, sân thượng sau có sức chứa từ 15-17 chiếc xe máy. Khu vực này có lối đi riêng biệt, tách biệt với khu nhà ở.Chủ nhà hiện đang sử dụng một nửa căn và cho thuê một nửa với dòng tiền gần **30 triệu/tháng**. Nếu cho thuê nguyên căn có thể đạt từ **50-60 triệu/tháng**.Nhà có sổ hồng riêng, pháp lý rõ ràng, sẵn sàng giao dịch ngay.Với giá 19.9 tỷ đồng, đây là cơ hội lý tưởng cho những ai muốn sở hữu một bất động sản chất lượng tại vị trí đắc địa của TP.HCM. Hãy liên hệ ngay để được tư vấn và sắp xếp lịch xem nhà!Bán nhà Trần Bình Trọng quận 5Nhà mặt tiền quận 5 nở hậuNhà 4 tầng quận 5 giá 19.9 tỷNhà mới xây quận 5Bán nhà chính chủ quận 5Nhà cho thuê quận 5 dòng tiền caoBán nhà quận 5 giá tốtMua nhà quận 5 gần trung tâmNhà phố quận 5 sổ hồng riêng Nhà mặt tiền rộng quận 5 Bất động sản quận 5 giá tốtNhà cho thuê nguyên căn quận 5Nhà quận 5 5 phòng ngủNhà mặt tiền Trần Bình Trọng giá tốtMua nhà quận 5 có sân thượng Nhà nở hậu quận 5Nhà đẹp nội thất cao cấp quận 5Mua nhà quận 5 gần trường đại học Nhà phố quận 5 tiện kinh doanhNhà mặt tiền quận 5 tiện nghi đầy đủTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 5Mua bán nhà đất Phường 12",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 5 > Phường 12",
        "province": "Hồ Chí Minh",
        "district": "Quận 5",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "19.9 tỷ"
    }
]