[
    {
        "id": 722593,
        "url": "https://quangcaonhadat.com.vn/tran-hung-dao---33m2---4-tang---gia-nhinh-5-ty-p748304.html",
        "poster": null,
        "price": 5300000000,
        "area": "33.0",
        "description": "TRẦN HƯNG ĐẠO - 33M2 - 4 TẦNG - GIÁ NHỈNH 5 TỶDiện tích: 32.4m2 ( 4.8m2 x 6.8 ) nở hậu 5m2.Kết cấu 1 trệt 2 lầu sân thượng nhà đúc kiên cố. Nhà gồm 1PK 3PN 4Wc St mái cheXung quanh đầy đủ các tiện ích. Vị trí trung tâm thuận tiện qua lại các quận 1,3,10,... Nhà phù hợp để ở hoặc cho thuê thu lợi nhuận,Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 1Mua bán nhà đất Cô Giang",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 1 > Cô Giang",
        "province": "Hồ Chí Minh",
        "district": "Quận 1",
        "ward": "Cô Giang",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.3 tỷ"
    },
    {
        "id": 722594,
        "url": "https://quangcaonhadat.com.vn/nha-hem-xe-hoi-thu-nhap-60trieunam-trung-tam-quan-7-70m2-gia-chi-67ty-p748229.html",
        "poster": null,
        "price": 6700000000,
        "area": "70.0",
        "description": "Nhà hẻm xe hơi, Thu Nhập 60triệu/năm. trung tâm Quận 7, 70M2, Giá chỉ 6.7tỷLiên hệ ngay Phước 0926416416. Phước Chuyên Bất động sản Pháp lý chuẩn Nam Sài Gòn-  3.8 x 20 : 3 tầng, nhiều phòng ngủ thoáng sáng, 6WC, đang cho thuê phía sau 5 triệu/ tháng-  Vị trí kết nối nhanh trung tâm quận 1, quận 4, quận 2. Trung tâm thương mại Crescent mall, bệnh viện Fv, chợ dân sinh, xung quanh là các trường học các cấp..- Sổ hồng, công chứng ngayHỗ trợ nhiệt tình 24/24, Tận Tâm, Uy TínLiên hệ ngay Phước 0926 416 416. Phước Chuyên Bất động sản Pháp lý chuẩn Nam Sài Gònnhà đất quận 7mua bán nhà đất quận 7 tphcmmua bán nhà đất quận 7 dưới 3 tỷbảng giá nhà đất quận 7chợ tốt nhà đất quận 7mua bán nhà đất quận 7 dưới 2 tỷmua bán nhà đất quận 7 dưới 1 tỷdịch vụ nhà đất quận 7ký gửi nhà đất quận 7thuê nhà đất quận 7nhà đất quận 7 thành phố hồ chí minhbán nhà đất khu an phú hưng quận 7nhà đất quận 7 nhà bèbán nhà đất quận 7 giá rẻgiá nhà đất phường 7 quận bình thạnhmua đất quận 7 nhà bèmua bán nhà đất quận 7 giá rẻbán nhà đất khu him lam quận 7mua bán nhà đất phường tân quy quận 7mua bán nhà đất phường phú thuận quận 7mua bán nhà đất phường 7 quận 8bán nhà đất khu kiều đàm quận 7bán nhà đất khu dân cư nam long quận 7bán nhà đất khu cư xá ngân hàng quận 7nhà đất quận 7 có sổ riêng dưới 3 tỷnhà đất quận 7 chợ tốtcho thuê nhà đất quận 7tra cứu hồ sơ nhà đất quận 7nhà đất khu dân cư nam long quận 7nhà đất quận 7 dưới 4 tỷnhà đất quận 7 dưới 2 tỷnhà đất quận 7 giá rẻnhà đất phường 7 quận gò vấpgiá nhà đất ở quận 7giá nhà đất phường 7 quận tân bìnhgiá nhà đất huỳnh tấn phát quận 7giá nhà đất phường tân quy quận 7giá nhà đất him lam kênh tẻ quận 7nhà đất him lam quận 7nhà hàng nồi đất quận 7nhà đất phú mỹ hưng quận 7nhà đất phường tân hưng quận 7mua bán nhà đất khu phú mỹ hưng quận 7nhà đất khu kiều đàm quận 7nhà đất lâm văn bền quận 7mua nhà đất quận 7nhà mặt đất quận 7nhà đất phú mỹ quận 7thuê nhà mặt đất quận 7nhà đất phường 7 quận phú nhuậnmua bán nhà đất quận 7 nhà bènhà đất phường 7 quận 8nhà đất tân phong quận 7văn phòng nhà đất quận 7nhà đất quận 7 tân quy đôngnhà đất tân quy quận 7nhà đất quận 7 tphcmnhà đất đường 79 quận 7mua bán nhà đất tại phường 7quy hoạch quận 7bản đồ quy hoạch quận 7thông tin quy hoạch quận 7bản đồ quy hoạch quận 7 file cadquy hoạch quận 7 đến năm 2025quy hoạch phường 7 quận 8quy hoạch treo quận 7bản đồ quy hoạch phường tân quy quận 7quy hoạch phường tân hưng quận 7quy hoạch phường phú thuận quận 7quy hoạch phường phú mỹ quận 7quy hoạch phường bình thuận quận 7bản đồ quy hoạch phường 7 quận 8bản đồ quy hoạch phường phú thuận quận 7bản đồ quy hoạch phường phú mỹ quận 7bản đồ quy hoạch phường tân phú quận 7bản đồ quy hoạch phường tân thuận tây quận 7bản đồ quy hoạch phường tân thuận đông quận 7check quy hoạch quận 7quy hoạch sử dụng đất quận 7bản đồ quy hoạch sử dụng đất quận 7quy hoạch giao thông quận 7khu quy hoạch quận 7kiểm tra quy hoạch quận 7quy hoạch phường tân kiểng quận 7quy hoạch đường lê văn lương quận 7bản đồ quy hoạch quận 7 mới nhấtquy hoạch phường 7 quận 6quy hoạch phường tân phú quận 7quy hoạch phường tân phong quận 7quy hoạch phường tân quy quận 7quy hoạch phường tân thuận tây quận 7bản đồ quy hoạch phường tân phong quận 7quy hoạch quận 7 tphcmquy hoạch đường đào trí quận 7xem quy hoạch quận 7quy hoạch 1 2000 quận 7bán nhà quận 7mua bán nhà quận 7 dưới 2 tỷbán nhà quận 7 tân quybán nhà quận 7 phường tân quybán nhà quận 7 dưới 8 tỷbán nhà quận 7 phú mỹ hưngbán nhà quận 7 dưới 10 tỷbán nhà quận 7 chính chủbán nhà quận 7 chợ tốtbán nhà an phú hưng quận 7bán nhà chung cư an viên quận 7bán nhà đường số 7 phường an phú quận 2bán nhà quận 7 nhà bèbán nhà phường 7 quận bình thạnhbán nhà quận tân bình 7 tỷmua bán nhà quận 7 nhà bèbán nhà biệt thự quận 7bán nhà bình thuận quận 7bán nhà bùi văn ba quận 7bán nhà lâm văn bền quận 7mua bán nhà đất quận 7 nhà bèbán nhà chung cư belleza quận 7bán nhà đường 7 phước bình quận 9bán nhà đường bế văn cấm quận 7bán nhà hẻm 60 lâm văn bền quận 7mua bán biệt thự nhà vườn quận 7bán nhà hẻm 98 bùi văn ba quận 7bán nhà đường số 49 phường bình thuận quận 7bán nhà quận 7 hồ chí minhbán nhà quận 7 thành phố hồ chí minhbán nhà cityland quận 7bán nhà quận cầu giấy 7 tỷbán nhà chung cư quận 7bán nhà sunrise city quận 7bán nhà jamona city quận 7bán nhà khu chateau quận 7cần bán nhà quận 7bán nhà khu dân cư phú mỹ quận 7bán nhà khu dân cư kim sơn quận 7bán nhà khu dân cư him lam quận 7bán nhà cư xá ngân hàng quận 7bán nhà khu dân cư tân quy đông quận 7bán nhà chợ tân mỹ quận 7bán nhà khu dân cư an phú hưng quận 7bán nhà quận phú nhuận dưới 7 tỷmua bán nhà đất quận 7 dưới 2 tỷmua bán nhà đất quận 7 dưới 1 tỷbán nhà đường d4 quận 7bán dãy nhà trọ quận 7bán nhà khu dân cư quận 7bán nhà khu dân cư jamona quận 7bán nhà quận 10 dưới 7 tỷbán nhà khu dân cư nam long quận 7bán nhà eco green quận 7bán nhà chung cư era quận 7bán nhà florita quận 7bán nhà quận hoàn kiếm giá 7 8 tỷnhà hàng quận 7 gần hồ bán nguyệtbán nhà quận cầu giấy từ 5 đến 7 tỷbán nhà gò ô môi quận 7bán nhà giá rẻ quận 7bán nhà gần chợ tân mỹ quận 7bán nhà phường 7 quận gò vấpbán nhà đường gò ô môi quận 7bán nhà quận 7 huỳnh tấn phátbán nhà quận 7 tp hcmbán nhà himlam quận 7bán nhà tân hưng quận 7bán nhà ở quận 7 thành phố hồ chí minhbán nhà hưng gia quận 7bán nhà trong hẻm quận 7bán nhà khu him lam quận 7bán nhà phú mỹ hưng quận 7bán nhà phường tân hưng quận 7bán nhà hoàng quốc việt quận 7bán nhà phạm hữu lầu quận 7bán nhà hẻm 160 nguyễn văn quỳ quận 7bán nhà jamona quận 7bán nhà khu quận 7bán nhà tân kiểng quận 7bán nhà khu himlam quận 7bán nhà kim sơn quận 7bán nhà khu lacasa quận 7bán nhà kdc cityland quận 7bán nhà khu nam long quận 7bán nhà khu tân quy quận 7bán nhà kdc phú lợi phường 7 quận 8bán nhà khu kiều đàm quận 7bán nhà khu tân quy đông quận 7bán nhà phường tân kiểng quận 7nhà bán quận 7 đường lê văn lương chototbán nhà lacasa quận 7bán nhà luxcity quận 7bán nhà lê văn lương quận 7bán nhà nguyễn văn linh quận 7bán nhà nam long phú thuận quận 7bán nhà đường d1 him lam quận 7bán nhà mặt tiền đường nguyễn văn linh quận 7bán nhà đất khu him lam quận 7bán nhà midtown quận 7bán nhà phú mỹ quận 7bán nhà tân mỹ quận 7mua bán nhà đất quận 7 dưới 3 tỷmua bán nhà đất quận 7 tphcmbán nhà phường phú mỹ quận 7bán nhà khu tái định cư phú mỹ quận 7bán nhà quận 7 đường nguyễn thị thậpbán nhà nhỏ quận 7bán nhà phường 7 quận phú nhuậnbán nhà nguyễn thị thập quận 7bán nhà nguyễn văn quỳ quận 7bán nhà võ thị nhờ quận 7bán nhà đường nguyễn thị thập quận 7nhà hàng hoàng yến quận 7 hồ bán nguyệtbán nhà phường 7 quận 8bán nhà tân phong quận 7bán nhà riviera point quận 7bán nhà phú thuận quận 7bán nhà đường số 10 phường tân quy quận 7bán nhà tân quy đông quận 7bán nhà mặt tiền tân quy quận 7bán nhà kdc tân quy đông quận 7 tphcmbán nhà đường nguyễn văn quỳ quận 7bán nhà hẻm phường tân quy quận 7bán nhà đường 81 tân quy quận 7bán nhà tân quy quận 7bán nhà đường số 21 phường tân quy quận 7bán nhà đường số 45 phường tân quy quận 7bán nhà đường số 43 phường tân quy quận 7bán nhà đường số 47 phường tân quy quận 7bán nhà đất quận 7 giá rẻbán nhà cityland riverside quận 7bán nhà sổ hồng riêng quận 7mua bán nhà đất quận 7 giá rẻbán nhà quận 7 đường sốbán nhà sadeco quận 7bán nhà phố green star quận 7bán nhà đường số 10 quận 7bán nhà kdc ven sông quận 7bán nhà đường số 33 tân kiểng quận 7bán nhà khu ven sông tân phong quận 7bán nhà đường số quận 7bán nhà trần xuân soạn quận 7bán nhà đường số 79 phường tân quy quận 7bán nhà đường số 15 phường tân kiểng quận 7bán nhà đường số 9 phường tân phú quận 7bán nhà quận 7 5 tỷbán nhà vườn quận 7bán nhà hẻm vườn điều quận 7bán tòa nhà căn hộ dịch vụ quận 7bán nhà đường võ thị nhờ quận 7bán nhà đường mai văn vĩnh quận 7bán nhà khu dân cư vạn phát hưng quận 7bán nhà ở xã hội quận 7bán nhà khu cư xá ngân hàng quận 7bán nhà hẻm 903 trần xuân soạn quận 7bán nhà hẻm 967 trần xuân soạn quận 7bán nhà hẻm 861 trần xuân soạn quận 7bán nhà hẻm 793 trần xuân soạn quận 7bán nhà đường 14a cư xá ngân hàng quận 7mua bán nhà hẻm 861 trần xuân soạn quận 7bán nhà đường 17 quận 7bán nhà hẻm 180 bùi văn ba quận 7bán nhà hẻm 1422 huỳnh tấn phát quận 7bán nhà hẻm 134 nguyễn thị thập quận 7bán nhà hẻm 1247 huỳnh tấn phát quận 7bán nhà hẻm 167 phạm hữu lầu quận 7bán nhà đường số 11 phường tân kiểng quận 7bán nhà đường số 13 phường tân kiểng quận 7bán nhà đường 25a quận 7bán nhà đường số 25 phường tân quy quận 7bán nhà đường số 2 phường tân kiểng quận 7bán nhà hẻm 704 hương lộ 2 quận bình tânbán nhà phường 7 quận 3bán nhà hẻm 308 huỳnh tấn phát quận 7bán nhà đường 39 phường tân quy quận 7bán nhà đường số 7 phường 3 quận gò vấpbán nhà đường số 3 tân kiểng quận 7bán nhà hẻm 35 nguyễn văn quỳ quận 7bán nhà hẻm 36 phạm hữu lầu quận 7bán nhà đường số 37 phường tân quy quận 7bán nhà đường số 36 phường tân quy quận 7bán nhà đường số 39 phường tân quy quận 7bán nhà đường số 32 phường tân phong quận 7bán nhà đường số 3 phường tân kiểng quận 7bán nhà quận 7 giá 4 tỷbán nhà đường 45 quận 7bán nhà đường 41 quận 7bán nhà hẻm 458 huỳnh tấn phát quận 7bán nhà hẻm 435 huỳnh tấn phát quận 7bán nhà đường 40 tân quy đông quận 7bán nhà hẻm 487 huỳnh tấn phát quận 7bán nhà đường 49 phường tân quy quận 7bán nhà đường số 4 phường 7 quận gò vấpbán nhà đường số 40 phường tân phong quận 7bán nhà hẻm 76 tôn thất thuyết quận 4bán nhà phường 7 quận 5bán nhà hẻm 54 lê văn lương quận 7bán nhà hẻm 588 huỳnh tấn phát quận 7bán nhà hẻm 56 gò ô môi quận 7bán nhà đường số 53 phường tân quy quận 7bán nhà đường số 5 lý phục man quận 7bán nhà phường 7 quận 6bán nhà đường 65 quận 7bán nhà hẻm 62 lâm văn bền quận 7bán nhà đườngTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 7Mua bán nhà đất Phú Thuận",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 7 > Phú Thuận",
        "province": "Hồ Chí Minh",
        "district": "Quận 7",
        "ward": "Phú Thuận",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.7 tỷ"
    },
    {
        "id": 722595,
        "url": "https://quangcaonhadat.com.vn/pham-ngu-lao---lo-goc-2-mat-tien---kinh-doanh---nhinh-4-ty-p748094.html",
        "poster": null,
        "price": 4900000000,
        "area": "25.0",
        "description": "PHẠM NGŨ LÃO - LÔ GÓC 2 MẶT TIỀN - KINH DOANH - NHỈNH 4 TỶDiện tích: 25m2 (3mx9m). Nở hậu tài lộc đẹp. Lô góc 2 mặt hẻm, không lộ giới, không vạt góc.Hiện trạng 1 trệt 2 lầu. Gồm 2 PN, 2WC. Chủ nhà là dân thiết kế nên nhà rất đẹp.Khu Vip Quận 1, khu phố Tây Bùi Viện, kinh doanh đa ngành nghề. Hẻm rộng thông thoáng. Hiện đang cho thuê.Pháp lý chuẩn hoàn công đầy đủ, Công chứng ngay. Giá bán: 4.9 tỷ có thương lượngTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 1Mua bán nhà đất Bến Thành",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 1 > Bến Thành",
        "province": "Hồ Chí Minh",
        "district": "Quận 1",
        "ward": "Bến Thành",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.9 tỷ"
    },
    {
        "id": 722596,
        "url": "https://quangcaonhadat.com.vn/ban-nha-binh-tri-dong-ngay-cho-le-van-quoi-dt-42-x-135---shr-–nhinh-4-ty-lh-0908414854-p747967.html",
        "poster": null,
        "price": 4400000000,
        "area": "56.0",
        "description": "NHÀ CẦN BÁNĐịa chỉ; ngay Chợ Lê Văn Quới , Bình Trị Đông, Bình Tân,Vị trí đẹp, gần trường, chợ, … tiện ích xung quanh đầy đủ.Diện tích 56,7m2  (4.2 x 13.5m)Nhà xây ở nên rất kiên cố.  Điện nước đầy đủ.Nhà 1 trệt 3 lầu, 4 phòng ngủ, 3 vệ sinhSổ hồng riêng sang tên nhanh gọn.Giá bán nhỉnh 4 tỷ.Liên hệ 0908414854Mong tiếp khách thiện chí.Xin cảm ơn!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Bình TânMua bán nhà đất Bình Trị Đông",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Bình Tân > Bình Trị Đông",
        "province": "Hồ Chí Minh",
        "district": "Quận Bình Tân",
        "ward": "Bình Trị Đông",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.40 tỷ"
    },
    {
        "id": 722597,
        "url": "https://quangcaonhadat.com.vn/ban-nha-200m²-4-tang-18pn-18wc-go-vap---249-ty-p747956.html",
        "poster": null,
        "price": 24900000000,
        "area": "200.0",
        "description": "Cơ hội đầu tư cực ngon - Chung cư mini 4 tầng ngay trung tâm Gò Vấp - cho thuê ra 1,2 tỷ/năm!24.9 tỷ sở hữu ngay nhà 200m2, 18 phòng ngủ kk, 18 toilet - siêu phẩm cho anh chị đầu tư giữ tiền !Vị trí: Đường 30, Phường 6, Gò Vấp - khu vực đắc địa, sầm uất, tiềm năng sinh lời cao. Ngõ rộng rãi, xe hơi vào tận nhà. Thuận tiện kinh doanh, cho thuê khung vực luôn cháy phòng.Nhà xây 4 tầng kiên cố, hiện trạng đẹp mới, sẵn sàng cho thuê hoặc vận hành ngay.Diện tích rộng rãi 21x9.6m, tổng 200m2. 18 phòng ngủ và 18 nhà vệ sinh,full nội thất giường tủ, đh, nl thiết kế hiện đại tối ưu.Pháp lý chuẩn chỉnh, sổ đỏ chính chủ.3p ra đh Nguyễn Tất Thành cs3.5p ra đh Trần Đại Nghĩa, đh Nội Vụ HN, Trường phân viện học viện hành Chính Đh quốc gia tp HCM3p ra Công Viên VH Gog Vấp - Sân bóng An Khang!9p ra Bênh Viện Y Dược Nam Sài Gòn.Đây là cơ hội đầu tư không thể bỏ lỡ cho các nhà đầu tư thông thái.Liên hệ ngay để xem nhà và chốt deal siêu lợi nhuận!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Gò VấpMua bán nhà đất Phường 6",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Gò Vấp > Phường 6",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 6",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "24.9 tỷ"
    },
    {
        "id": 722598,
        "url": "https://quangcaonhadat.com.vn/ban-nha-40m²-2pn-2wc-q4-ben-van-don-43-ty-so-do-p747930.html",
        "poster": null,
        "price": 4300000000,
        "area": "40.0",
        "description": "Nhà phố Q4 - 4 tỷ 3, đầu tư sinh lời cực đỉnh!Cơ hội vàng cho nhà đầu tư đây rồi! Nhà phố 40m2, 2 tầng khang trang ngay Bến Vân Đồn, Quận 4. Vị trí cực đẹp, gần trung tâm, tiềm năng tăng giá khủng.Nhà gồm 2 phòng ngủ, 2 vệ sinh, thiết kế hiện đại, tiện nghi. Sổ đỏ chính chủ, pháp lý rõ ràng, giao dịch nhanh gọn. Chỉ 4 tỷ 3, quá hời cho một vị trí đắc địa như thế này!Ai đang tìm kiếm kênh đầu tư sinh lời cao thì đây chính là lựa chọn hoàn hảo. Nhanh tay liên hệ để xem nhà và chốt deal ngay nhé! 0787.229.243Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 4Mua bán nhà đất Phường 5",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 4 > Phường 5",
        "province": "Hồ Chí Minh",
        "district": "Quận 4",
        "ward": "Phường 5",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.3 tỷ"
    },
    {
        "id": 722599,
        "url": "https://quangcaonhadat.com.vn/ban-nha-2-tang-30m²-2pn-q8-39-ty-so-do-p747929.html",
        "poster": null,
        "price": 3950000000,
        "area": "30.0",
        "description": "nhà và phố Q8, 30m2, 2 tầng, 2PN, 2WC - Cơ hội đầu tư có lãi tốt nhất có thể!Vị trí siêu đẹp Âu Dương Lân, Q.8 - nội khu nhộn nhịp, gần trường học, chợ, ích lợi tất cả. Ngõ thoáng, dễ di chuyển. Nhà 30m2, xây 2 tầng vững chắc và kiên cố, 2 phòng ngủ, 2 nhà lau chùi và vệ sinh, xây dựng hiện đại, rất phù hợp. quyền sử dụng đất chính chủ, pháp luật ví dụ.Chỉ 3.9 tỷ - giá quá hời cho một căn nhà tiềm năng như thế này! Thu nhập cho thuê ổn định, đảm bảo đẻ lãi mạnh. Ai hãy nhanh tay người đó có nha!Liên hệ ngay: 0787.229.243 để xem nhà và chốt deal! Đừng bỏ qua khả năng dự án hấp dẫn này!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 8Mua bán nhà đất Phường 3",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 8 > Phường 3",
        "province": "Hồ Chí Minh",
        "district": "Quận 8",
        "ward": "Phường 3",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3.95 tỷ"
    },
    {
        "id": 722601,
        "url": "https://quangcaonhadat.com.vn/ban-nha-2-tang-30m²-2pn-q8-39-ty-quyen-so-huu-dat-dai-p747927.html",
        "poster": null,
        "price": 3950000000,
        "area": "30.0",
        "description": "Nhà phố Q8, 30m2, 2 tầng, 2PN, 2WC - cơ hội dự án đẻ lãi cực khủng!Chốt nhanh nhà phố siêu đẹp ngay nội khu Q.8, đường Âu Dương Lân, giá chỉ 3.9 tỷ - quyền sở hữu đất đai chính chủ sang tên ngay!Diện tích 4x10m, 2 tầng khang trang, 2 phòng ngủ rộng thoải mái, 2WC hiện đại, phù hợp ở hoặc cho thuê đều ngon lành. địa điểm độc đắc, gần trường học, chợ, cơ sở y tế, tiện ích xung quanh đầy đủ. Ngõ rộng, xe máy sảng khoái ra vào.Đây là khả năng vàng cho những khách hàng muốn giữ tiền an ninh và có lãi cao. Giá quá tốt đẹp so với thực trạng chung địa điểm. Ai đừng chậm tay người đó có!contact ngay 0787.229.243 để xem nhà và chốt deal nhé! Đừng bỏ dở khả năng này!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 8Mua bán nhà đất Phường 3",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 8 > Phường 3",
        "province": "Hồ Chí Minh",
        "district": "Quận 8",
        "ward": "Phường 3",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3.95 tỷ"
    },
    {
        "id": 722602,
        "url": "https://quangcaonhadat.com.vn/30m-ra-mat-tien-o-to---do-thuc-tinh-p12---go-vap-p747844.html",
        "poster": null,
        "price": 3700000000,
        "area": "27.0",
        "description": "Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Gò VấpMua bán nhà đất Phường 12",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Gò Vấp > Phường 12",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3.7 tỷ"
    },
    {
        "id": 722603,
        "url": "https://quangcaonhadat.com.vn/can-ban-gap-nha-hxh-ly-thuong-kiet-tan-binh-4x9m-gia-nhinh-4-ty-tl-p747834.html",
        "poster": null,
        "price": 4800000000,
        "area": "36.0",
        "description": "Cần bán gấp giảm 200tr còn 4.8 tỷ nhà Lý Thường Kiệt Tân Bình.+ Hẻm xe hơi đỗ cửa, thông đường Thiên Phước, ra Lạc Long Quân - Âu Cơ, thuận tiện vừa ở vừa kinh doanh.+ Nhà 2 tầng 2PN + 2WC, bếp, phòng khách, ban công.+ Vị trí đẹp thuận tiện đi lại, giáp Cư Xá Bắc Hải Quận 10, Quận 11, Tân Phú, ....+ Tiện ích không thiếu gì như trường học các cấp, chợ, bệnh viện, siêu thị, ...+ Khu vực an ninh, dân trí tốt.☎️ 0962.770.912 zalo liên hệ xem nhà.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 9",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 9",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 9",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.80 tỷ"
    },
    {
        "id": 722604,
        "url": "https://quangcaonhadat.com.vn/ban-nha-hem-4m-tran-binh-trong-quan-5-2-tang-gia-39-ty-tl-p747755.html",
        "poster": null,
        "price": 3900000000,
        "area": "30.0",
        "description": "VỊ TRÍ ĐẸP TRUNG TÂM QUẬN 5 - HẺM TRƯỚC NHÀ 4M THÔNG, SÁT MẶT TIỀN  ĐƯỜNG.+ Vị trí đẹp trung tâm Quận 5 ngay ngã tư Nguyễn Trãi vs Trần Bình Trọng, hẻm trước nhà 4m, hẻm thông gần mặt tiền đường.+ Nhà 2 tầng tổng 2PN + WC, bếp, phòng khách, ban công thoáng mát. Chỉ cần 1 thùng sơn là mưới tinh.+ Giáp Quận 1, Quận 10, Quận 8, ... đi đâu cũng tiện. Gần trường học, chợ, khu mua sắm Nguyễn Trãi, bệnh viện, siêu thị, ...+ Khu vực an ninh, toàn nhà cao tầng.☎️ 0962.770.912 zalo liên hệ xem nhà.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 5Mua bán nhà đất Phường 3",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 5 > Phường 3",
        "province": "Hồ Chí Minh",
        "district": "Quận 5",
        "ward": "Phường 3",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3.90 tỷ"
    },
    {
        "id": 722605,
        "url": "https://quangcaonhadat.com.vn/sat-mat-tien-hoang-dieu-q4 nha-moi-xay-duc-be-tong-kien-co hon-4-ty- dien-tich-su-dung-72-m2-p747468.html",
        "poster": null,
        "price": 4430000000,
        "area": "72.0",
        "description": "SÁT MẶT TIỀN HOÀNG DIỆU Q4NHÀ MỚI XÂY ĐÚC BÊ TÔNG KIÊN CỐHƠN 4 TỶDIỆN TÍCH SỬ DỤNG 72 M2 Clip nhàhttps://youtube.com/shorts/3UsdDXq7yow?si=lZEWpZ44znjMjVJ0 https://vt.tiktok.com/ZSjKdGcBC/NGANG 3 DÀI 8ĐÚC BÊ TÔNG KIÊN CỐ Trệt 2  lầu 2 Phòng NGỦ 3 WC Sổ HỒNG VUÔNG Khu đô thị cao tầng Đồng nhất Giá bán 4,43 tỷ tl Lh A Tân nhà xinh0373036733 -0763256057Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 4Mua bán nhà đất Phường 8",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 4 > Phường 8",
        "province": "Hồ Chí Minh",
        "district": "Quận 4",
        "ward": "Phường 8",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.43 tỷ"
    },
    {
        "id": 722606,
        "url": "https://quangcaonhadat.com.vn/nguyen-tu-gian-p12-go-vap-giap-tan-binh--53m2--5-tang-moi--cach-mat-tien-10m-p747322.html",
        "poster": null,
        "price": 5850000000,
        "area": "53.0",
        "description": "+ Nhà có ngang 4.6m dài 11.5m.+ Kết cấu 5 tầng BTCT: Trệt, lửng, 2 lầu và sân thượng, gồm tầng trệt kinh doanh, 5PN, 4WC, phòng khách, phòng thờ, bếp, phòng giặt phơi.+ Hẻm trước nhà và hẻm hông điều 4m thông tứ tung, xe tải đỗ cửa , cách mặt tiền chỉ 10m.+ Khu vực an ninh, dân trí, kinh doanh mua bán sầm uất , có thể vừa ở vừa kinh doanh.+ Sổ công nhận 37m2 và hoàn công đầy đủ, phần dt 16m2 còn lại là sân bên hông và sân trước.+ Nhà đang cho thuê 15tr/tháng cũng vừa ở vừa kinh doanh.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Gò VấpMua bán nhà đất Phường 12",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Gò Vấp > Phường 12",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.85 tỷ"
    },
    {
        "id": 722607,
        "url": "https://quangcaonhadat.com.vn/sat-mat-duong-xe-hoi- nha-ngang-46-dai-57-duc-2-tam-hon-2-ty-p747292.html",
        "poster": null,
        "price": 2890000000,
        "area": "26.0",
        "description": "Sát mặt đường xe hơi Nhà Ngang 4.6 Dài 5.7 đúc 2 tấm hơn 2 tỷClip nhàhttps://youtube.com/shorts/_1Pm4VTr1HQ?si=B6g3LzQUdSbpMdYIhttps://vt.tiktok.com/ZS61RVnVa/Sát mặt tiền đường xe hơi Q4 cách 0.5 giây Q1Clip nhàNhà đúc xây mớiNgang 4.6 Dài 5.7 mTrệt lầuKhu đô thị cao tầng  2 Phòng NGỦ 2 WC Sổ hồng VUÔNG trao tay Giá 2,89 tỷ tl đậm sâu Lh A Tân nhà xinh0373036733 - 0763256057Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 4Mua bán nhà đất Phường 6",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 4 > Phường 6",
        "province": "Hồ Chí Minh",
        "district": "Quận 4",
        "ward": "Phường 6",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "2.89 tỷ"
    },
    {
        "id": 722608,
        "url": "https://quangcaonhadat.com.vn/50tr-thang-ban-can-ho-dich-vu-ngay-cityland-hem-1-xecp5-go-vap-gia-10x-ty-p717455.html",
        "poster": null,
        "price": 10190000000,
        "area": "75.0",
        "description": "Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Gò VấpMua bán nhà đất Phường 5",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Gò Vấp > Phường 5",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 5",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "10.19 tỷ"
    },
    {
        "id": 722609,
        "url": "https://quangcaonhadat.com.vn/ban-nha-1-463-le-duc-tho-16m2-2pn-hem-xe-hoi-p16gia-nhinh--p719253.html",
        "poster": null,
        "price": 1990000000,
        "area": "16.0",
        "description": "Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Gò VấpMua bán nhà đất Phường 16",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Gò Vấp > Phường 16",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 16",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "1.99 tỷ"
    },
    {
        "id": 722610,
        "url": "https://quangcaonhadat.com.vn/48m2-3pn-hem-xe-hoi-nguyen-van-khoi-p8-go-vap-gia-509-ty-p719296.html",
        "poster": null,
        "price": 5090000000,
        "area": "48.0",
        "description": "Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Gò VấpMua bán nhà đất Phường 11",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Gò Vấp > Phường 11",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 11",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.09 tỷ"
    },
    {
        "id": 722611,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-pho-nguyen-oanh---go-vap---175-ty---83m2---3-tang---4pn---so-hong-chinh-chu-p747218.html",
        "poster": null,
        "price": 17500000000,
        "area": "83.0",
        "description": "Cơ hội sở hữu nhà mặt phố NGAY trung tâm Gò Vấp- Vị trí VÀNG: Nhà mặt phố Nguyễn Oanh phường 6 Gò Vấp khu kinh doanh sầm uất thuận tiện mọi hoạt động.- Diện tích KHỦNG: 83m2 5m mặt tiền x 21m chiều sâu, xây dựng 3 tầng kiên cố.- Thiết kế hiện đại: 4 phòng ngủ rộng rãi thoải mái 3 nhà vệ sinh tiện nghi phù hợp gia đình đông người. Hướng Tây Bắc- GIÁ CỰC HẤP DẪN: Chỉ 17,5 tỷ cơ hội đầu tư sinh lời không thể bỏ lỡ. Sổ Hồng chính chủ pháp lý rõ ràng sang tên nhanh chóng.- Liên hệ ngay 0776139279 để xem nhà và thương lượng giá.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Gò VấpMua bán nhà đất Phường 6",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Gò Vấp > Phường 6",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 6",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "17.5 tỷ"
    },
    {
        "id": 722612,
        "url": "https://quangcaonhadat.com.vn/ban-nha-dep-4-tang_5pn_-duong-nhua-6m_-shr_-7ty3-thuong-luong-p747217.html",
        "poster": null,
        "price": 7300000000,
        "area": "64.0",
        "description": "BÁN NHÀ ĐẸP 4 TẦNG_5PN_ ĐƯỜNG NHỰA 6M_ SHR_ 7TY3 THƯƠNG LƯỢNGVị trí: Đường Lê Văn Quới, Bình Hưng Hòa A, Bình Tân.Kết cấu: 64m2 (4x16) 1 trệt 2 lầu + sân thượng. Gồm 5PN, 5WCSổ hồng riêng, hoàn công đủCách mặt tiền lớn 50m, đường trước nhà 6m, đường thông, đi bộ vài bước chân là qua chợ, cách NH agribank, sacom, ACB 2 phút chạy xe. Khu nhà giàu cao tầng, dân trí yên tĩnhGiá 7ty3 còn thương lượng***Gọi điện ngay để được tư vấn nhiệt tình và xem clip. Cam kết ảnh thật thông tin thật làm việc thật để tránh mất thời gian đôi bên. Có HỖ TRỢ VAY cho khách iuTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Bình TânMua bán nhà đất Bình Hưng Hòa",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Bình Tân > Bình Hưng Hòa",
        "province": "Hồ Chí Minh",
        "district": "Quận Bình Tân",
        "ward": "Bình Hưng Hòa",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.3 tỷ"
    },
    {
        "id": 722613,
        "url": "https://quangcaonhadat.com.vn/ban-dat-tang-nha-mat-tien-duong-tl8-cu-chi-4500m2-ngang-45m-tuong-lai-3-mat-tien-duong-p747170.html",
        "poster": null,
        "price": 79000000000,
        "area": "4500.0",
        "description": "Bán đất tặng nhà hàng mặt tiền đường Tỉnh Lộ 8, Củ Chi, 4500m2 ngang 45m, tương lai 3 mặt tiền đường. - Vị trí: Mặt tiền đường Tỉnh Lộ 8, xã Hòa Phú, huyện Củ Chi. Tuyến đường huyết mạch giao thương của TP.HCM và các tỉnh miền Đông Nam Bộ với lưu lượng xe qua lại rất đông. - Cách chợ Hòa Phú, trường tiểu học Hòa Phú, UBND xã Hòa Phú chỉ 1 phút di chuyển. Ngay trung tâm xã nên dân cư đông, buôn bán kinh doanh sầm uất. - Diện tích: 4500m2 cực kì lý tưởng cho anh chị nào mua đầu tư kinh doanh nhà hàng tiệc tưới, dịch vụ hoặc kết hợp đa ngành nghề. - Hiện trạng đang có sẵn nhà hàng, khách mua có thể khai thác luôn và thêm dịch vụ nếu muốn. - Pháp lí chuẩn chỉnh sổ hồng riêng. - Tương lai 3 mặt tiền đường. - Giá bán 79 tỉ có thương lượng cho khách hàng thiện chí.Liên hệ: 0902983983Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Huyện Củ ChiMua bán nhà đất Củ Chi",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Huyện Củ Chi > Củ Chi",
        "province": "Hồ Chí Minh",
        "district": "Huyện Củ Chi",
        "ward": "Củ Chi",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "79 tỷ"
    }
]