[
    {
        "id": 845173,
        "url": "https://rongbay.com/Khanh-Hoa/Ban-lo-dat-mat-tien-duong-nhua-Khanh-Vinh-QH42m-c15-raovat-32759919.html",
        "poster": null,
        "price": 1300,
        "area": "100.0",
        "description": "bán lô mặt tiền đường nhựa tl8b qh 42m- khánh vĩnh diện tích 567m2-1335m2 giá từ 850triệu - 999triệu ngang đất từ 10m - 15m đất cln quy hoạch full thổ. hạ tầng đẹp, đã cắm móc ranh xung quanh đã có dân đông đúc sổ sẵn công chứng trong ngày đã check qh mới nhất 2022 liên hệ : #khánh vĩnh, #đất khánh hoà, #đất xã nha trang",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/12/1827515/rongbay-z3639030889030_a52e5bd5a4857b5eb1395ef1f4ed7ae9-yjhv2o-20220812214235.jpg",
        "location_text": "Khanh Hoa",
        "province": "Khánh Hoà ",
        "district": "nha trang",
        "ward": null,
        "ProvinceID": 32,
        "DistrictID": 414,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-12 00:00:00",
        "price_text": "850 Triệu"
    },
    {
        "id": 1144224,
        "url": "https://batdongsanonline.vn/Ban-nen-dat-tai-du-an-mega-city-gia-re-nhat-thi-truong-105842/",
        "poster": null,
        "price": 1400000000,
        "area": "1",
        "description": "Em còn vài lô đất trong dự án Mega cầu đò tại Bến Cát bán giá đầu tư+ Dự án được xây dựng+ Dự án pháp lý rõ ràng+ Cây Cầu đò 2 đang thi công và sắp hoàn thành (Hoàn thành giá trị lô đất sẽ tăng cao)+ Nhà ở Xã hội đang thi công, dự tính tháng 11 sẽ bàn giao nhà và thu hút hơn 1500 người dân về đây sinh sống+ Hạ tầng dự án đã hoàn thiện, đang thi công các công trình phụ : Nhà máy xử lý nước thải, điện âm ...",
        "image_links": null,
        "location_text": "an ien, ben cat, binh duong",
        "province": "Bình Dương",
        "district": "Bến Cát",
        "ward": "An điền",
        "ProvinceID": 8,
        "DistrictID": 525,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-12 00:00:00",
        "price_text": "1.4 Tỷ"
    },
    {
        "id": 1144240,
        "url": "https://batdongsanonline.vn/SHR-TRA-NO-CHO-CON-BAN-GAP-5200m2-DAT-GIA-BAN-620-TRIEU-TACH-THUA-PHAN-LO-DEU-TOT-105999/",
        "poster": null,
        "price": 620000000,
        "area": "620",
        "description": "KẸT TIỀN BẤN GẤP MIẾNG ĐẤT LỚNDiện tích: 60 x 88 , bao thổ cưSổ hồng trao tay – giá gốc đầu tư f0Đường rộng lộ giới 18m, trong nội khu công nghiệpBán kính 1km là trường học cấp 1,2,3, trạm y tế địa phương, bách hóa xanh, tiện ích dịch vụ …..Ngày công khu công nghiệp , nhà máy….đang hoạt động với lượng công nhân lớn ra vào thường xuyên…Cho thuê măt bằng kinh doanh , xây trọ cho thuê, xây nhà ở kinh doanh đều tốt…..Liên hệ : ( Nguyễn Đăng )",
        "image_links": null,
        "location_text": "long an",
        "province": "Long An",
        "district": null,
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-12 00:00:00",
        "price_text": "620 Triệu"
    },
    {
        "id": 1144256,
        "url": "https://batdongsanonline.vn/Shophouse-Diamond-thuoc-chu-dau-tu-Viet-Nhan-Bat-dong-san-kcn-Vsip-Tu-Son-106087/",
        "poster": null,
        "price": 4300000000,
        "area": "4",
        "description": "Căn liền kề dạng shophouse nằm trong quần thể đô thị Vsip đẳng cấp, thiết kế sang trọng.Kết nối dễ dàng đến các đặc khu kinh tế phía Bắc qua các tuyến đường cao tốc.Liên hoàn tiện ích 3 KCN lớn.Diện tích: 75m2, mặt tiền 5m.Xây thô hoàn thiện ngoài 4 tầng.Tiện ích xung quanh đa dạng, đầy đủ cách nhà 500m.Nhận nhà về hoàn thiện kinh doanh hoặc cho thuê được luôn.Giá nghe là muốn mua: 4 tỷ 500tr (Bao đủ thuế phí).Hãy liên hệ trực tiếp với tôi để được tư vấn 1 cách chi tiết và đầy đủ nhất.",
        "image_links": null,
        "location_text": "kcn vsip tu son, thi xa tu son, bac ninh",
        "province": "Bắc Ninh",
        "district": "Thị Xã Từ Sơn",
        "ward": "Kcn Vsip Từ Sơn",
        "ProvinceID": 6,
        "DistrictID": 194,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-12 00:00:00",
        "price_text": "4.300 Tỷ"
    },
    {
        "id": 1144297,
        "url": "https://batdongsanonline.vn/Ket-tien-dong-thue-ban-gap-lo-dat-nen-tai-Dong-Hoa-Phu-yen-gia-2-12-ty-nen-106070/",
        "poster": null,
        "price": 2120000000,
        "area": "2",
        "description": "- Đường bê tông lộ giới 12m có vỉa hè- kích thước 5x25,5m, diện tích 127m2- Khu hành chính thị xã đông Hòa, tiện ích đầy đủ- Di chuyển ra sân bay Tuy Hòa trong 10’, bãi tắm 12’- Vị trí Trung Tâm Khu Kinh Tế Nam Phú Yên, Tập Đoàn Hòa Phát sắp triển khai nhà máy- Tuyến đường trọng yếu di chuyển đến cảng nước sâu Vũng Rô- Dân cư hiện hữu trung tâm hành chính của Đông Hòa",
        "image_links": null,
        "location_text": "ong hoa, phu yen",
        "province": "Phú Yên",
        "district": "đông Hòa",
        "ward": null,
        "ProvinceID": 45,
        "DistrictID": 413,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-12 00:00:00",
        "price_text": "2.12 Tỷ"
    },
    {
        "id": 774663,
        "url": "https://rongbay.com/Bac-Ninh/Nhan-giu-cho-biet-thu-view-song-centa-riverside-tu-son-ki-truc-tiep-chu-dau-tu-lh-le-hoa-c15-raovat-32757390.html",
        "poster": null,
        "price": 15000000000,
        "area": "225.0",
        "description": "   ̛̀ ̛ - chính thức ra mắt giới tinh hoa trong vùng thủ đô nằm giữa lòng đại đô thị centa vsip 160ha hiện đại bậc nhất thành phố từ sơn quy mô:  với  ̆ shophouse, biệt thự đẳng cấp⚜ pháp lý hoàn chỉnh, sổ hồng từng căn với đa dạng các phân khúc⚜ shophouse:100m2, 120m2 ⚜ biệt thự cao cấp: 180m2 đến 500m2 \n⚜ biệt thự view sông đẳng cấp : 480-600m2\nđầu tư sản phẩm   ̛̀ ̛. quý khách hàng sẽ đồng thời hưởng lợi ích lớn từ các chính sách: ̂́ ̂́  lên tới -%  giá trị sản phẩm ngân hàng hỗ trợ ̃ ̂́ %  ̂́ đ % trong 25 năm với lãi suất ưu đãi  cơ hội bốc thăm sở hữu xe ̂ ̂   sang trọng, cùng vô số quà tặng giá trị hấp dẫn cho khách hàng ____________________ centa riverside từ sơn- tuyệt tác kiêu hãnh ven sông☎ hotline: 0967548779#centariversidetuson #centacity #shophousevensong #vietnhangroup #thanhphotuson #bacninh #hatangdongbo #bietthucaocap",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/0/rongbay-6-xnc2jo-20220811164750.jpg",
        "location_text": "DT 179 Phu Chan",
        "province": "Bắc Ninh",
        "district": "từ sơn",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": 194,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "15 tỷ"
    },
    {
        "id": 774665,
        "url": "https://rongbay.com/Bac-Ninh/Ban-biet-thu-xanh-dang-cap-gia-48tr-m2-cach-long-bien-chi-10km-c15-raovat-32757066.html",
        "poster": null,
        "price": 7600000000,
        "area": "135.0",
        "description": "bán biệt thự song lập giá shock cuối cùng tại đại đô thị centa vsip thành phố từ sơn\n-       diện tích 135 m2\n-       tổng diện tích xây dựng : 226m2\n-       đường trước nhà 12.5m\n-       gía chỉ từ : 7 tỷ 6xx\n-nhà đã hoàn thiện mặt ngoài, bên trong tùy ý gia chủ.\nvị trí giao thông kết nối thuận lợi, cách long biên chỉ 10km.\nnằm trong dự án centa city, cách công viên nội khu 1,9 ha 50m. sở hữu trọn vẹn các tiện ích trong đại đô thị : công viên, bãi đỗ xe, khu thể thao, gym ngoài trời, bệnh viên quốc tế, trường học liên cấp,…đi bộ ngắm sông tào khê thơ mộng chỉ cách 100m.\ncenta vsip tạo nên không gian sống xanh đẳng cấp, với các tiềm năng tăng giá cực cao.\nliên hệ ngay em hằng để được tư vấn và sở hữu : 0948001994",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/0/rongbay-z3630751596096_3ecb1e39d38dc31741c81d3d837acae0-co4iev-20220811150619.jpg",
        "location_text": "Huu Nghi Phu Chan",
        "province": "Bắc Ninh",
        "district": "từ sơn",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": 194,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "7,6 tỷ"
    },
    {
        "id": 774666,
        "url": "https://rongbay.com/Bac-Ninh/Ra-mat-du-an-centa-riverside-tu-son-chinh-thuc-nhan-giu-cho-c15-raovat-32756990.html",
        "poster": null,
        "price": 6650000000,
        "area": "100.0",
        "description": "vsip bắc ninh nằm vị trí đắc địa, ngay sát các tuyến đường cao tốc có thể lưu thông mọi nơi dễ dàng: đi hà nội chỉ 20 phút, tp bắc ninh chỉ 15 phút, sân bay nội bài chỉ 30 phút- khu đô thị centa riverside thuộc đại đô thị vsip bắc ninh với 40ha chuẩn bị mở bán tới đây sẽ là điểm thu hút vô cùng lớn đối với giới đầu tư.- diện tích linh hoạt từ 100m2 đến hơn 500m2.- khu đô thị quy hoạch bài bản với hệ thống tiện ích đầy đủ như: trường học, bệnh viện, khu công nghệ cao với hơn 5000 chuyên gia nước ngoài, khu thể thao, công viên, cây xanh cực lớn mang lại cuộc sống thoải mái cho cư dân.- an ninh an toàn với hệ thống quản lý đô thị kiểu mới.- sổ đỏ lâu dài.- 7 ngân hàng hỗ trợ vay vốn.\n- lãi suất 0% trong 1 năm\n- chiết khấu cao\n- ân hạn gốc 18 tháng- mua thời điểm này chỉ từ hơn 3 tỷ có thể đầu tư 1 căn nhà đẹp lung linhliên hệ ngay em hằng xin dẫn đi xem nhà ạ.",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/0/rongbay-z3508188193465_f7c01da46c68660b7a04f5651e476a8d-gmbg2i-20220811144215.jpg",
        "location_text": "Huu Nghi Phu Chan",
        "province": "Bắc Ninh",
        "district": "bắc ninh",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": 190,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "6 tỷ 650 triệu"
    },
    {
        "id": 774667,
        "url": "https://rongbay.com/Bac-Ninh/Nha-em-can-ban-can-Shopphouse-100m2-ngay-sat-khu-cong-nghe-cao-Vsip-Bac-Ninh-c15-raovat-32756539.html",
        "poster": null,
        "price": 6666000000,
        "area": "100.0",
        "description": " nơi tập trung 5000 chuyên gia và kỹ sư nước ngoài làm việc tại đây , với 23 toàn nhà cao tầng. buôn bán kinh doanh rất tốt .  diện tích 100m2  mt : 5m  đường 15,2m kết nối giao thông vô cùng thuận tiện, 1 bước chân sang bên ninh hiệp  tiềm năng sinh lời cao giá : 6,666",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/1864100/rongbay-0b343a0a805945071c48-biu2jl-20220811115140.jpg",
        "location_text": "VSIP TU SON _ BAC NINH, Bac Ninh",
        "province": "Bắc Ninh",
        "district": "vsip từ sơn _ bắc ninh",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "6 tỷ 666 triệu"
    },
    {
        "id": 774668,
        "url": "https://rongbay.com/Bac-Ninh/Co-hoi-giu-cho-cuoi-cung-cho-du-an-gia-goc-cdt-centa-riverside-tu-son-chi-4-ty-c15-raovat-32756445.html",
        "poster": null,
        "price": 13000000000,
        "area": "180.0",
        "description": "·        quy mô 723 căn với các diện tích linh hoạt từ 100m2 đến gần 700m2\n-        mua trực tiếp giá chủ đầu tư f0\n-        chiết khấu 3 - 4%\n-        chủ đầu tư hỗ trợ lãi suất trong 12 tháng\n-        có tới 8 ngân hàng hỗ trợ, ân hạn gốc 18 tháng\n-        sổ hồng lâu dài từng căn\n-        nằm trong đại đô thị vsip bắc ninh với liên hoàn tiện ích, vị trí thuận tiện\n-        số lượng giữ chỗ còn rất ít\n·        6 lý do nên đầu tư dự án centa riverside ngay hôm nay.\n-        bất động sản vẫn là đầu tư giữ tiền tốt nhất, và sinh lời tốt nhất.\n-        đón đầu thông tin bắc ninh sẽ lên thành phố trực thuộc tw.\n-        được quy hoạch là siêu đô thị vệ tinh lớn nhất trong 5 khu đô thị vệ tinh tại hà nội.\n-        được quy hoạch theo hướng phát triển của bắc ninh đến năm 2030 sẽ là đô thị giãn dân của hà nội, cửa ngõ hướng đông bắc vào thủ đô\n-        đi trước với sự phát triển của bđs công nghiệp đang dồn về việt nam, trong đó bắc ninh và đặc biệt vsip là đơn vị có được nhiều nguồn vốn fdi.\n-        với quy hoạch phát triển trung tâm vùng thủ đô bằng việc hình thành 5 cây cầu lớn bắc qua sông hồng và sông đuống. từ sơn sẽ phát triển vượt bậc trong 2 - 3 năm tới.\n·        đặc biệt: kh có cơ hội sở hữu ôtô volvo v60 khi mua centa riverside và nhận chiết khấu lên tới gần 1 tỷ đồng.\nnhấc máy gọi ngay pkd cđt (em trang) để biết thông tin mới nhất và chính xác nhất",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/0/rongbay-z3634482737594_648b6a31efe1d7a43b9824c2723c8df2-ijapcb-20220811111749.jpg",
        "location_text": "Huu Nghi Phu Chan",
        "province": "Bắc Ninh",
        "district": "bắc ninh",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": 190,
        "WandID": null,
        "HistoryID": null,
        "type": "",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "13 tỷ"
    },
    {
        "id": 781026,
        "url": "https://rongbay.com/Can-Tho/Bat-mach-thi-truong-sau-thang-cuoi-nam-c15-raovat-32757154.html",
        "poster": null,
        "price": null,
        "area": "90.0",
        "description": "\nbắt mạch thị trường sáu tháng cuối năm\nthị trường bất động sản đang trong giai đoạn điều chỉnh, được dự báo sẽ vẫn trong trạng thái ngập ngừng chờ đợi. những câu chuyện về cắt lỗ, găm hàng xảy ra nhiều hay ít, có lẽ phải có thêm thời gian để quan sát động thái của nhà đầu tư mới có thể đánh giá chính xác.\n\nđó là nhận định của chuyên gia bất động sản phan công chánh khi trao đổi với cafeland về thị trường nửa đầu năm 2022 và dự báo những tháng cuối năm.\ncafeland: ông đánh giá như thế nào về thị trường nửa đầu năm 2022?\nông phan công chánh: từ đầu năm 2022 tới nay, thị trường bất động sản bị ảnh hưởng bởi nhiều yếu tố vĩ mô, như lạm phát được dự báo sẽ rất cao trong năm nay, lãi suất cũng sẽ điều chỉnh theo hướng tăng lên.\n\nbên cạnh đó, câu chuyện thanh tra các dự án, bắt bớ các trường hợp thổi giá, thao túng thị trường chứng khoán cũng tạo ra tâm lý e ngại cho nhà đầu tư.\nmặt khác, câu chuyện về kiểm soát dòng tiền đối với bất động sản, bên cạnh hạn chế tình trạng đầu cơ, thổi giá bất động sản cũng tác động không nhỏ đến thị trường.\ntính thanh khoản trên thị trường cũng đã chậm dần ở nhiều phân khúc. điều này thể hiện qua số liệu của các đơn vị nghiên cứu.\ntheo ông, khi dòng vốn vào bất động sản được nới lỏng, liệu thị trường có khởi sắc hơn vào cuối năm?\nnhững chính sách hay sự kiện một khi tác động đến thị trường bất động sản đều cần thời gian để thị trường tiếp nhận, dù là “siết” hay “nới”. điều đó có nghĩa, việc tác động sẽ không diễn ra ngay lập tức. tín dụng chảy vào bất động sản khi được kiểm soát một cách chặt chẽ hơn cũng phải trải qua thời gian mới ảnh hưởng đến thị trường, và khi được “nới” ra, thị trường cũng cần có thời gian tiếp nhận để sôi động trở lại.\n\ncũng như tác động của các thông tin bắt bớ vừa qua, ban đầu sẽ tạo cảm giác e ngại cho nhà đầu tư, nhưng sau khi nhận ra những sự việc này góp phần sàng lọc thị trường, hướng đến sự phát triển bền vững trong dài hạn thì nhà đầu tư bắt đầu lấy lại được trạng thái an tâm, đó là yếu tố giúp đẩy thị trường lên.\nông có dự báo ra sao về thị trường thời gian tới?\nquý 3 và quý 4, thị trường vẫn trong giai đoạn điều chỉnh. chúng ta phải chờ đợi phản ứng của những nhà đầu tư, quan sát thêm một thời gian nữa mới có thể đánh giá chính xác. tuy nhiên, tôi cho rằng thị trường sẽ vẫn trong trạng thái ngập ngừng để chờ đợi.\n\ntheo ông, liệu sẽ có làn sóng cắt lỗ khi những nhà đầu tư lỡ ôm đất không còn sức gánh lãi ngân hàng? nếu có thì biên độ sẽ như thế nào và có xảy ra ở thời điểm này không?\ncâu chuyện gồng lãi với nhà đầu tư dùng đòn bẩy tài chính nhiều phụ thuộc vào nguồn thu, bài toán tài chính và thời hạn đầu tư của mỗi người. nhà đầu cơ lướt sóng khi dùng đòn bẩy tài chính nhiều sẽ chịu rủi ro nhiều nhất. xu hướng cắt lỗ có thể lan rộng hay không thì hiện tại khó đưa ra dự báo chính xác. nhưng sẽ xảy ra với những người sử dụng đòn bẩy từ 70-80% trở lên mà không có nguồn thu để gồng lãi tiếp.\ntuy nhiên, đến hết quý 3 khả năng vẫn chưa xảy ra nhiều bởi đây là giai đoạn nhà đầu tư cố gắng để dung hòa, cơ cấu lại nguồn vốn và tỷ lệ vốn vay. một số nhà đầu tư thì vẫn đang kỳ vọng khả năng tăng giá trở lại.\nông thấy rằng thị trường hiện tại có điểm gì giống và khác so với giai đoạn 2009-2010?\nthị trường hiện nay khác nhiều so với giai đoạn 2009-2010 bởi quy mô thị trường thời điểm trước đó so với bây giờ khác xa nhau. quy mô thị trường hiện nay gấp 4-5 lần so với trước. hơn nữa, giữa hai giai đoạn, thị trường cũng đã trải qua 3-4 chu kỳ tăng trưởng, đóng băng. số lượng nhà đầu tư trưởng thành qua các đợt khó khăn đã nhiều lên, họ đã rút ra được nhiều bài học để có sự điều chỉnh hướng đến hiệu quả đầu tư cao nhất.\nbên cạnh đó, khung pháp lý của thị trường, sự quản lý và chính sách của nhà nước trải qua thời gian ngày càng hoàn thiện, giúp cho thị trường minh bạch, bền vững hơn. do đó, khó khăn hiện tại của một thị trường đã cứng cáp, trưởng thành sẽ khác hẳn với khó khăn của thị trường còn non trẻ giai đoạn trước.\nông đánh giá như thế nào về những chính sách điều tiết của cơ quan quản lý thời gian vừa qua?\nthị trường luôn phải có sự điều chỉnh, đối với bất động sản thời gian điều chỉnh đó rất dài, không giống như chứng khoán chỉ qua vài phiên, vài tuần, vài tháng, sự điều chỉnh của thị trường bất động sản cần cả một quý, thậm chí một năm, nhiều năm.\ntôi cho rằng đây là câu chuyện bình thường, nếu tính đến trung và dài hạn thì sẽ tốt cho thị trường. bởi thị trường quá nóng sẽ gây ra nhiều hệ luỵ, có thể xảy ra bong bóng, do đó việc can thiệp là cần thiết trong việc giúp cho thị trường phát triển lành mạnh hơn.\ntheo ông, việc các nhà đầu tư nên làm thời điểm này là gì?\ncơ cấu lại danh mục đầu tư, giảm tỷ lệ sử dụng đòn bẩy, đưa rủi ro xuống mức thấp để phù hợp với những điều chỉnh hiện nay.\nnguồn: cafeland",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/0/rongbay-5poster-3-gia-tri-04-cjlhgf-20220811153137.jpg",
        "location_text": "Dang Van Day Binh Thuy",
        "province": "Cần Thơ",
        "district": "quốc lộ 91b thốt nốt",
        "ward": null,
        "ProvinceID": 14,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "50 Triệu"
    },
    {
        "id": 781027,
        "url": "https://rongbay.com/Can-Tho/Ban-Nen-D12-tang-mong-kien-co-1-tret-2-lau-tang-goi-noi-that-120-trieu-so-hong-lien-tay-c15-raovat-32757049.html",
        "poster": null,
        "price": null,
        "area": "61.0",
        "description": "địa chỉ : kđt an phú centerpoint (an phú 1), đường lê hồng nhi, cái răng, cần thơ\nsố lượng đất nền & nhà phố có giới hạn \ndiện tích nền:  73.5m2 (4 x18.4m )\nlộ giới: 10m\nhướng : tây bắc\npháp lý: sổ hồng\nnền có sẵn móng cọc kiên cố trị giá 250 triệu.\ntặng bản vẽ thiết kế xây dựng, tặng gói nội thất trị giá 120 triệu.\ngiá gốc từ chủ đầu tư : 2.264 tỷ\nchính sách thanh toán linh hoạt, hỗ trợ vay ngân hàng lên đến 70% giá trị, 0%lãi suất trong 12 tháng đầu.\n            lh : 0936767873 (ngân)\n———————\ntổng quan về an phú 1 (an phú centerpoint)\n- an phú center point không chỉ chinh phục khách hàng với tiện ích đa dạng, vị trí, không gian và dịch vụ an ninh 24/7 mà đang là tâm điểm thu hút các nhà đầu tư với giải pháp tài chính, chính sách mua nhà hấp dẫn. - được quy hoạch bài bản, trên đường lê hồng nhi, cách trục đường huyết mạch phạm hùng chỉ 200m, quốc lộ 1a – 1km - dự án là khu đô thị compound khép kín với các sản phẩm: - tòa chung cư cao 8 tầng: 90 căn nhà ở xã hội và 10 căn shophouse (tháng 1/2021 đón khách hàng vào an cư) - 15 căn nhà phố liền kề thiết kế theo phong cách chuẩn châu âu - 86 lô đất nền vị trí đẹp nhất khu vực.\n- đặc biệt: mật độ xây dựng không tới 50%, chủ yếu những tiện ích như: công viên vui chơi, công viên cây xanh, nhà hàng, bãi giữ xe, cửa hàng tiện ích......\n- diện tích linh hoạt từ 76 – 124m2 (ngang 4,5-8m)\n-hạ tầng chuẩn chỉnh: lộ giới rộng 19m ô tô 2 chiều",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/1870400/rongbay-ap1-3-hyjrih-20220811150159.jpg",
        "location_text": "Khu Do Thi An Phu Can Tho,Le Hong Nhi, Q.Cai Rang, Can Tho",
        "province": "Cần Thơ",
        "district": "cái răng",
        "ward": "lê hồng nhi",
        "ProvinceID": 14,
        "DistrictID": 665,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "Thỏa thuận"
    },
    {
        "id": 781028,
        "url": "https://rongbay.com/Can-Tho/So-huu-ngay-shophouse-vip-nhat-du-an-stella-mega-city-tp-can-tho-c15-raovat-32756840.html",
        "poster": null,
        "price": 18000000000,
        "area": "72.0",
        "description": "sở hữu ngay shophouse vip nhất dự án stella mega city - tp. cần thơ\nmở bán chính thức shophouse vip nhất dự án stella mega city thuộc trục chính đặng văn dầy kết nối giữa đường lê hồng phong vs võ văn kiệt.\n- dt : 5 x 22 = 110m2          dtsd : 390m2- lộ giới : 36m ( trục chính trung tâm )- hướng : đông nam vs tây bắc \n⛪ khu đại đô thị lớn và đẹp nhất trung tâm tp. cần thơ, với hơn  10.000 cây xanh, “lớn và đẹp như phú mỹ hưng” nhưng vị trí lại rất gần như [quận 3, quận 5] tại sài gòn.\n⭐dự án [hiếm hoi còn sót lại] tại cần thơ” được cấp sổ đỏ, nằm trung tâm bình thủy, cách quận trung tâm ninh kiều chỉ 2km.\n vị trí “tuyệt đẹp” tại trung tâm q.bình thủy, nằm trên mặt tiền đường võ văn kiệt & lê hồng phong là 2 trong số 4 con đường lớn sầm uất và đẳng cấp bậc nhất tp cần thơ. là dự án duy nhất tại miền nam có 4 khu công viên xanh lớn & đẹp nhất:  “công viên hồ ánh sáng”: đường dạo bộ ven hồ, nhạc nước, mỗi con đường là 1 loại cây ánh sáng khác nhau màu sắc rực rỡ.  “công viên zen gardengarden” : đa dạng các loài cây khác nhau tỏa bóng xanh mát.   “công viên vòng xoay nhạc nước”: nằm ngay vòng xoay trung tâm, quảng trường rộng lớn kết hợp nhạc nước sôi động.  “công viên 4 mùa”: có các khu vực tiểu cảnh khác nhau tương ứng với mỗi mùa khác nhau, là công viên đẹp nhất thành phố cần thơ.  “các cơ quan hành chính” : quận ủy, ủy ban nhân dân, công an quận, kho bạc, chi cục thuế, trường cấp 1,2,3, trường mầm non, trung tâm y tế đã đi vào hoạt động.\n giá gốc trực tiếp chủ đầu tư - [̂́ ̂́ 10%]. ưu đãi thêm 1% cho khách hàng thân thiết cùng nhiều chương trình hấp dẫn khác trả trước chỉ 2ty400 (20% ) là sở hữu ngay shophouse mặt tiền trực chính đặng văn dây của dự án. trả chậm 5% mỗi tháng  ☎ liên hệ : 0946779709 hoài bđs cần thơ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/0/rongbay-4f4dd142f2fc30a269ed-q2pvnc-20220811140158.jpg",
        "location_text": "Dang Van Day Binh Thuy",
        "province": "Cần Thơ",
        "district": "ninh kiều",
        "ward": null,
        "ProvinceID": 14,
        "DistrictID": 662,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "12 tỷ"
    },
    {
        "id": 781029,
        "url": "https://rongbay.com/Can-Tho/An-phu-center-point-mua-nha-nhu-y-nhan-qua-phu-quy-c15-raovat-32756807.html",
        "poster": null,
        "price": 2570000000,
        "area": "61.0",
        "description": "an phú center point - mua nhà như ý, nhận quà phú quý-----------------------------đặc quyền ưu đãi dành cho khách hàngkhách hàng đặt cọc mua shophouse/đất nền tại dự án ngày 6/8/2022 sẽ nhận được ngay 2 chỉ vàng và có cơ hội bốc thăm may mắn với phần quà là xe máy honda air blade trị giá 50 triệu đồng. ------------------------------✅ an cư lý tưởng với khu đô thị khép kín, quy hoạch bài bản, an ninh biệt lập, tiện nghi bậc nhất quận cái răng✅ shophouse có diện tích 105m2 gồm 1 trệt, 1 lửng, ngang 6m dài 10m, vừa kinh doanh, vừa sinh hoạt gia đình thoải mái✅ hạ tầng đồng bộ, đất nền có sổ - pháp lý rõ ràngtài chính không còn là rào cản lớn nếu bạn chọn đúng nhà, đúng thời điểm. chọn an phú center point để sở hữu không gian sống hiện đại cho riêng mình!=======================bất động sản an phú - cư an lành - địa phú quý ☎ liên hệ mua hàng: 0946779709 hoài\n#batdongsan #anphu #anphuland #bdsanphu #anphucantho#batdongsan #anphu #anphuland #bdsanphu #anphucantho #ecocity #ecocitycantho",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/0/rongbay-z3615888536990_4389006e9fd3df490ee3e78a5c83a50a-1-luft76-20220811135153.jpg",
        "location_text": "Le Hong Nhi Ba Lang",
        "province": "Cần Thơ",
        "district": "cái răng",
        "ward": null,
        "ProvinceID": 14,
        "DistrictID": 665,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "2,5 tỷ"
    },
    {
        "id": 813061,
        "url": "https://rongbay.com/Hai-Duong/Dat-nen-Kim-Thanh-Sinh-loi-cuc-khung-c15-raovat-32755800.html",
        "poster": null,
        "price": 1690000000,
        "area": "100.0",
        "description": "đất nền kim thành . sinh lời cực khủng\n \ncơ hội đầu tư đất nền dự án đảm bảo lợi nhuận tăng_giá x2, x3 tại hải dương ngay mặt đường ql17b tuyến huyết mạch giao thông từ hải dương sang hải phòng, cực kỳ nhộn nhịp, hơn nữa trong quy hoạch tuyến đường này sẽ được mở rộng thêm 20m.\nđón đầu quy hoạch nút giao lập thể quốc lộ 5 tại kim thành (dự kiến khởi công cuối 2022) –\npháp lý rõ ràng, quy hoạch dự án 1/500.\ntiện ích dự án: công viên, cây xanh, khu vui chơi, thể dục thể thao. khu dân cư cách trường mầm non, trường cấp i, cấp ii, ubnd, trạm y tế, trạm xăng, chợ dân sinh,...\ncách phòng khám đa khoa 500m.\ncách quốc lộ 5, thị trấn phú thái, ga phú thái 6km.\ncách kcn tràng duệ 12km và kcn nomura 8km.\nhotline: 0968193556",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/1862270/rongbay-z3420832382422_b6a06e63a6e55f8616ef00ef823cfd9d-1n8rcz-20220811083120.jpg",
        "location_text": "Green Park - Kim Dinh, Hai Duong",
        "province": "Hải Dương",
        "district": "hải dương",
        "ward": null,
        "ProvinceID": 26,
        "DistrictID": 198,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "1,6 tỷ"
    },
    {
        "id": 845179,
        "url": "https://rongbay.com/Khanh-Hoa/Ban-Shophouse-Riverside-trung-tam-kinh-te-Nha-Trang-gia-4-7-ty-DT-100m-canh-KDT-Capella-c15-raovat-32757177.html",
        "poster": null,
        "price": 1350000000,
        "area": "149.0",
        "description": "mozzadiso là khu đô thị khép kín đầu tiên tại nha trang các tiện ích hạ tầng xã hội đa dạng, phong cách sống đẳng cấp thương lưu với mức giá khởi điểm hấp dẫn, hứa hẹn là một tài sản chất lượng xứng đáng cho con cháu. \nthông tin liên hệ: 0919 62 9966 (tư vấn miễn phí 24/7). \nmozzadiso sở hữu vị trí đắc địa khi giao thoa giữa 2 phân khu biệt thự riverside và the capella garden, ngay cạnh đại lộ nghìn tỷ võ nguyên giáp, kết nối trung tâm hành chính kinh tế phía tây và phía đông nha trang. đồng thời là tọa độ chiến lược với cửa ngõ giao thương đắc địa với quốc lộ 27c đi đà lạt và tâm điểm kết nối duyên hải miền trung nam trung bộ và tây nguyên mang đến sự tiếp cận hoàn hảo cho gia chủ, khách du lịch trong nước và quốc tế. \n- 10 tiện ích liên kết trong quy hoạch của thành phố: siêu thị, biển, công viên thành phố, ga tàu, trường học liên cấp quôc tế, ubnd thành phố... \n- 20 tiện ích nội khu: quảng trường trung tâm, bể bơi, khu vui chơi trẻ em, sân golf mini, đường dạo bộ, khu đọc sách, khu bbq... \nliên hệ: 0919 62 9966 cam kết bán giá gốc, ký hợp đồng trực tiếp với chủ đầu tư, không phí chênh. hỗ trợ khách hàng có nhu cầu chuyển nhượng hoặc cho thuê căn hộ. chuyên mua bán ký gửi nhà đất dễ thanh khoản từ 1 tỷ đến 100 tỷ.",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/1800998/rongbay-kvg-mozzadiso-nha-trang-03-1024x576-fpk5gu-20220811153623.jpg",
        "location_text": "Khanh Hiep Khanh Hiep",
        "province": "Khánh Hoà ",
        "district": "nha trang",
        "ward": "mozzadiso",
        "ProvinceID": 32,
        "DistrictID": 414,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "4,7 tỷ"
    },
    {
        "id": 845181,
        "url": "https://rongbay.com/Khanh-Hoa/Sieu-pham-hang-vip-mat-bien-doc-let-ninh-hoa-chi-1-lo-duy-nhat-c15-raovat-32756058.html",
        "poster": null,
        "price": 287000000,
        "area": "200.0",
        "description": "\nsiêu phẩm hàng vip mặt biển dốc lết ninh hòa \nhotline 0345771709 gặp thảo \nview biển triệu đô-mua là thắng\n_____________________\n-diện tích: 308m2 (full thổ cư)\n-ngang 8m dài 38m\n-hai mặt tiền đường bê tông 8m trước sau view biển siêu đẹp\n-kết nối giao thông thuận tiện, cách biển dốc lếch chỉ 150m\n-cách trung tâm thị xã ninh hòa 10p đi xe \n-cạnh bên khu resort pax ana dốc lết ninh hòa\n-pháp lý chuẩn sổ hồng trao tay\n-khu dân cư hiện hữu\n-phù hợp xây nhà hàng, khách sạn, biệt thự mini,\n-đây là nơi thích hợp nghỉ dưỡng tuyệt vời đầu tư chỉ có lời\n\n----------------------------\ndiện tích : 308m2\ngiá chỉ 9.548.000.000 vnd\nhotline tư vấn : 0345771709 gặp thảo (chuyên viên tư vấn)",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/0/rongbay-z3632740697268_788002f67f5a3b7dd7b0954dcd0fd009-rrco3t-20220811093959.jpg",
        "location_text": "Ha Huy Tap Ninh Thuy",
        "province": "Khánh Hoà ",
        "district": "ninh hòa",
        "ward": null,
        "ProvinceID": 32,
        "DistrictID": 418,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "9 tỷ 548 triệu"
    },
    {
        "id": 845182,
        "url": "https://rongbay.com/Khanh-Hoa/Dat-mat-tien-tran-phu-gia-28-ty-300-c15-raovat-32756018.html",
        "poster": null,
        "price": 297000000,
        "area": "205.0",
        "description": " đất 226m2 mặt tiền trần phú, nha trang - trung tâm ẩm thực hải sản cạnh bệnh viện vinmec phù hợp xây ks, nhà hàng hải sản: \n• diện tích: 226,4 m2 ngang 5 nở hậu 8, dài 35m. \n• tiện ích:    - cách biển 100m đi bộ.   - gần bệnh viện vinmec, trường học, chợ, siêu thị, cáp treo vinpearl...\n• phù hợp: xây dựng khách sạn, căn hộ du lịch cao cấp, kinh doanh buôn bán hoặc cho thuê.\n- tiềm năng: đất tăng giá theo qđ phê duyệt của thủ tướng chính phủ v/v xây dựng cầu vượt biển an viên nối trần phú vs nguyễn tất thành.\n❤ giá bán sập sàn chỉ 125tr/m2 ~ 28.3 tỷ (có thương lượng nhẹ, bao thuế phí sang tên)\nliên hệ:⭐ cty bất động sản long phụng group nhận ký gửi mua bán nhà đất.",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/0/rongbay-anh-1-1-bgv1uu-20220811093054.jpg",
        "location_text": "Tran Phu Vinh Nguyen",
        "province": "Khánh Hoà ",
        "district": "nha trang",
        "ward": null,
        "ProvinceID": 32,
        "DistrictID": 414,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "28,3 tỷ"
    },
    {
        "id": 845183,
        "url": "https://rongbay.com/Khanh-Hoa/Dat-hem-duong-phu-nong-2-ty-1-c15-raovat-32755795.html",
        "poster": null,
        "price": 3200000000,
        "area": "56.0",
        "description": "đất vĩnh ngọc 126m2, cách đường phú nông chỉ 50m, giáp kđt vĩnh điềm trung dành cho quý ac xây căn biệt thự mini thì quá đẹp ạ:\n• thông tin lô đất:  - dt 126m2 có 60m2 thổ, ngang 6m nở hậu 8m, hướng tây bắc.  - đường đi: hẻm betong 3m, cách đường phú nông 50m. có thể chạy xe oto vào trong đất để quay đầu xe.  - vị trí: khu dân cư đông đúc đầy đủ tiện ích dân sinh như trường học, bách hoá xanh, chợ vĩnh ngọc, cạnh bên kđt vĩnh điềm trung.  gg map: (12.2630072, 109.1657658)\n❤ giá bán: 2.1 tỷ (bao thuế phí sang tên)\nlh:⭐cty bất động sản long phụng group nhận ký gửi mua bán nhà đất.",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/0/rongbay-anh-1-2-gzozk9-20220811083602.jpg",
        "location_text": "Khu biet thu Tan Lap, Cam Lam, Khanh Hoa",
        "province": "Khánh Hoà ",
        "district": "phú nông vĩnh ngọc",
        "ward": null,
        "ProvinceID": 32,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "2,1 tỷ"
    },
    {
        "id": 845184,
        "url": "https://rongbay.com/Khanh-Hoa/Chinh-chu-ban-dat-tho-cu-khu-ban-co-cam-hiep-nam-cam-lam-c15-raovat-32755724.html",
        "poster": null,
        "price": 4700000000,
        "area": "100.0",
        "description": "chính chủ bán đất thổ cư khu trung tâm cam hiệp nam, cam lâm, khánh hoà\n\n\ndiện tích : 458.6m2 (160 ont) quy hoạch đất ở 100%.\nvị trí thuộc kế sát bên ubnd xã cam hiệp nam, cam lâm, khánh hoà\n\n\nmặt tiền đường 15m nơi dân cư ở hiện hữu đông đúc cafe sầm uất\n\n\ntừ vị trí đất qh ra mặt đường tránh ql1a ra lô góc\n\n\nvị trí khu dân cư bán kính 500m đầy đủ các tiện ích dân sinh ví dụ như chợ, trường, ubnd,...\n\n\nkhí hậu ôn hoà, thoáng mát thích hợp xây nhà nghỉ dưỡng\n\n\ntừ vị trí đất di chuyển đi nha trang và đà lạt vô cùng thuận tiện.\n\n\npháp lý chuẩn, sổ hồng chính chủ sang tên nhanh gọn.\n\n\ncó ngân hàng hỗ trợ cho vay.\n\n\ngiá: 3.75 tỷ\n\n\n---------------------------------\n\n\nliên hệ ngày: 0946945588",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2022/08/11/0/rongbay-trang-lo-goc-lrcovg-20220811080459.jpg",
        "location_text": "Lap Dinh - Suoi Mon Cam Hiep Nam",
        "province": "Khánh Hoà ",
        "district": "nha trang",
        "ward": null,
        "ProvinceID": 32,
        "DistrictID": 414,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-11 00:00:00",
        "price_text": "3 tỷ 750 triệu"
    }
]