[
    {
        "id": 706352,
        "url": "https://quangcaonhadat.com.vn/giang-vo-ba-dinh---nha-mat-pho-60m2-4-tang-kinh-doanh-moi-loai-hinh---gan-ngay-nga-tu-sieu-dep-gia-23-ty-p706424.html",
        "poster": null,
        "price": 23000000000,
        "area": "60.0",
        "description": "NHÀ MẶT PHỐ KINH DOANH MỌI LOẠI HÌNH - GẦN NGAY NGÃ TƯ SIÊU ĐẸP - TẦM TIỀN DIỆN TÍCH HIẾM.- Mô tả: Nhà vị trí siêu đẹp ngay gần ngã tư, chủ đang cho thuê kinh doanh- Nhà cũ chủ xác định bán đất, nhà cũ nên ko có gì để xem trong.- Sổ đỏ chính chủ sẵn sàng giao dịch.LIÊN HỆ : 09788.34597Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Cát Linh",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Cát Linh",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Cát Linh",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "23 tỷ"
    },
    {
        "id": 706353,
        "url": "https://quangcaonhadat.com.vn/sieu-pham-toa-apartment-xay-moi-44m2-x-11p-ngo-155-cau-giay-dt-660-trieunam---968-ty-bao-phi-p706417.html",
        "poster": null,
        "price": 9680000000,
        "area": "44.0",
        "description": "Chủ nhà cần bán để lên phân khúc cao hơn nên nhờ em bán hộ seri 4 tòa Apartment cao cấp với vị trí cực đẹp và giá cực tốt tại ngõ 155 Cầu Giấy với dòng tiền rất cao trên 660 triệu/năm.- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch. Đầy đủ GPXD có hoàn công và PCCC đạt chuẩn đã được nghiệm thu. Nhà không dính tranh chấp và quy hoạch, pháp lý sạch 100%.- Diện tích 44m2 (trên sổ và xây dựng). Nhà cao 6 tầng với tổng 11 phòng khép kín chuẩn khách sạn 5 sao. Giá thuê trung bình 4,5 triệu mỗi phòng chưa bao gồm phí dịch vụ 250k/người và chênh lệch điện nước.+ Tầng 1: Thông sàn để xe siêu rộng.+ Tầng 2, 3, 4: Mỗi tầng 3 phòng khép kín.+ Tầng 5: 2 phòng khép kín + Sân phơi.+ Tầng 6: Tầng tum + Phòng kỹ thuật.- Anh chị em vận hành cho thuê đủ 11 phòng sẽ cho ra dòng tiền trên 55 triệu/tháng tương đương với khoảng 660 triệu/năm.- Nhà có tiềm năng tăng giá ít nhất 500 triệu - 1 tỷ chỉ trong vài năm tới khi mà khu vực Cầu Giấy đang được quy hoạch và phát triển mạnh mẽ.- Nhà có giá rẻ hơn các tòa khác cùng phân khúc (Giá trung bình 250tr/m2) trong khi chất lượng xây dựng và dòng tiền là ngang nhau.- Đường trước nhà rộng trên 3m ô tô su cóc đỗ cửa. Đường quanh nhà thoáng đãng sạch sẽ đi lại rất thuận tiện. Di chuyển khoảng 40m ra đường ô tô tránh và có chỗ đỗ ô tô gần đó. Đi bộ chỉ chưa tới 100m ra mặt phố Cầu Giấy.- Nhà nằm trong khu vực mỏ vàng trong làng cho thuê, tập trung 15 trường ĐH và CĐ và hàng trăm công ty lớn nhỏ bán kính 3km quanh nhà, chủ nhà không bao giờ lo thiếu khách đến thuê nhà.- Nhà được xây dựng với toàn bộ là nguyên vật liệu cao cấp, đảm bảo độ bền trên 50 năm. Hệ thống PCCC được đầu tư với trang thiết bị và công nghê tiên tiến nhất.- Nhà đang trong quá trình xây dựng, dự tính 1/10 sẽ hoàn thiện toàn bộ và chính thức bàn giao. Khi nhà hoàn thiện có thể sẽ tăng giá.- Chủ nhà cam kết hướng dẫn (đào tạo theo quy trình) cho khách mua về cách thức quản lý cho thuê hoặc sẽ giới thiệu bên thứ 3 nhận thầu với mức giá cao nếu khách cần.- Chủ nhà cũng nhận bảo hành xây dựng, nhận bảo trì các trang thiết bị và nội thất trong tòa.- Bên em cũng sẽ cam kết cùng với chủ nhà mới tìm kiếm khách hàng đến thuê với đội ngũ nhân sự và công tác viên trên 200 người chuyên hoạt động mảng CHDV.Chủ nhà đang để mức giá tốt cho khách mua sớm vì đang trong quá trình xây dựng. Chủ nhà có thông báo sẽ tăng giá khi nhà đã hoàn thiện xong.- Giá trước 5/10: 9,68 tỷ (đã bao phí và sang tên) - Giá có thương lượng cho khách thiện chí mua.- Giá sau 5/10: 10 tỷ.* Đặc biệt em sẽ tặng thêm cho khách hàng 1 chỉ vàng khi mua nhà trước 25/9 - Sẽ gửi đến khách hàng sau khi công chứng (Cam kết 100%).LH ngay cho em trước khi em bán xong: 0965 736 853 - Hoặc anh chị em có thể nhắn tin qua Zalo (Hotline 24/7).* Chú ý: Dạo gần đây tin ảo rất nhiều gây ra hiểu lầm về giá cả trên thị trường. Em cam kết đăng Tin Thật 100%, thông tin hoàn toàn công khai và minh bạch. Em xin phép được hoàn tiền 100 triệu cho quý khách nếu em đăng tin thông tin ảo.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Quan Hoa",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Quan Hoa",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Quan Hoa",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "9.68 tỷ"
    },
    {
        "id": 706354,
        "url": "https://quangcaonhadat.com.vn/mat-pho-mo-lao-60m-7-tang-thang-may-gia-dau-tu-p706412.html",
        "poster": null,
        "price": 16859000000,
        "area": "60.0",
        "description": "+ Mặt phố VIP, Vị trí siêu đắc địa, Giáp Nguyễn Văn Lộc, Trần Phú, Văn Quán, toàn các phố bậc nhất Hà Đông + Thiết kế nhà thông sàn hiện tại chủ đang cho thuê dòng tiền đều hàng tháng + Sổ chính chủ, giao dịch Luôn+ LH E Thảo Thảo : 082.3928393,TẬN TÂM CHÂN THÀNH, UY TÍNTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường Mộ Lao",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường Mộ Lao",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường Mộ Lao",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "16.859 tỷ"
    },
    {
        "id": 706355,
        "url": "https://quangcaonhadat.com.vn/mat-pho-ha-tri-95m-mat-tien-rong-nhat-pho-kinh-doanh-dang-cap-gia-dau-tu-p706394.html",
        "poster": null,
        "price": 15990000000,
        "area": "100.0",
        "description": "+ Vị trí nằm trên MP Hà Trì cách chợ Hà Đông, Kiến Hưng, Bưu Điện 1.5km+ Xung quanh dân cư tập trung đông, nhiều trường học+ Nhà chủ đang cho thuê xương xương vài chục triệu tháng+ Sổ chính chủ, Giao dịch Luôn+ LH E Thảo Thảo : 079.3021170,TẬN TÂM CHÂN THÀNH, UY TÍNTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường Hà Cầu",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường Hà Cầu",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường Hà Cầu",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "15.99 tỷ"
    },
    {
        "id": 706356,
        "url": "https://quangcaonhadat.com.vn/ban-nha-phuc-dong-khu-918-phan-lo-quan-doi-o-to-tranh-via-hemat-tien-rong-kinh-doanh-p706383.html",
        "poster": null,
        "price": 13600000000,
        "area": "60.0",
        "description": "BÁN NHÀ PHÚC ĐỒNG KHU 918, PHÂN LÔ QUÂN ĐỘI, Ô TÔ TRÁNH, VỈA HÈ, MẶT TIỀN RỘNG, KINH DOANH.+ Vị trí : nhà có vị trí đắc địa, gần sân Golf Long Biên, đi ra Aeon Mall Long Biên vài bước chân. Khu an ninh dân trí, phân lô quân đội 918, khu VIP , toàn cán bộ quân đội cấp cao, nhà 3 tầng , ngõ rộng ô tô tránh, mặt tiền rộng, thoáng.+ Nhà 3 tầng ,thoáng trước sau. Sổ đỏ chính chủ, vuông, sẵn sàng giao dịch.IB XEM NHÀ VÀ THƯƠNG LƯỢNG CHÍNH CHỦ, KẾT BẠN ZALO NGAY ĐỂ XEM NHÀ VÀ THƯƠNG LƯỢNG TRỰC TIẾP CHÍNH CHỦTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Phúc Đồng",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Phúc Đồng",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Phúc Đồng",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "13.6 tỷ"
    },
    {
        "id": 706357,
        "url": "https://quangcaonhadat.com.vn/ban-nha-dao-tan-36m2-lo-goc-o-to-do-cua-sieu-dep-sieu-thoang-p706382.html",
        "poster": null,
        "price": 12300000000,
        "area": "36.0",
        "description": "Ô TÔ VÀO NHÀ - KINH DOANH - VIP NHẤT BA ĐÌNH - LÔ GÓC 2 MẶT TIỀN - KINH DOANH, Ở SƯỚNG - SIÊU PHẨM HIẾM CÓ - MẶT TIỀN RỘNG - GẦN PHỐ+ Phố Đào Tấn cực kỳ phát triển và là trung tâm của Ba Đình, từ nhà ra Lotte, Daewoo chỉ khoảng hơn 70m. Ngay cạnh là công viên Thủ Lệ, hồ Thủ Lệ, không khí trong lành và cực kỳ mát mẻ. LÔ GÓC 2 MẶT THOÁNG, NỞ HẬU+ Nhà dân xây để ở, nên cực kỳ yên tâm về chất lượng, thiết kế hoàn hảo đến từng tiểu tiết nhỏ. Gia chủ làm ăn phát đạt, nhà ở cực kỳ nhiều lộc.+ Thiết kế thoáng hai mặt, phòng nào cũng có cửa sổ, lấy ánh sáng và không khí tự nhiên. Nhà mới xây được vài năm, gần như còn mới. Gia chủ để lại toàn bộ nội thất cao cấp gắn tường như tủ bếp, điều hoà, quạt, thiết bị vệ sinh...Tầng 1 : Phòng khách , bếp , để xeTầng 2 : Phòng Tiếp KháchTầng 3 : Phòng Ngủ Rộng ngoàiTầng 4 : 2 Phòng ngủ vs ngoàiTầng 5 : Phòng Thờ , Sân PhơiTầng 6 : TumTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Ba ĐìnhMua bán nhà đất Phường Ngọc Khánh",
        "image_links": "",
        "location_text": "Hà Nội > Quận Ba Đình > Phường Ngọc Khánh",
        "province": "Hà Nội",
        "district": "Quận Ba Đình",
        "ward": "Phường Ngọc Khánh",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "12.3 tỷ"
    },
    {
        "id": 706358,
        "url": "https://quangcaonhadat.com.vn/ban-dat-phan-lo-via-he-linh-dam-bui-quoc-khai-trung-tam-hoang-mai-gia10-ty-o-to-tranh-dt-60m-mat-tien-5m-p684918.html",
        "poster": null,
        "price": 10000000000,
        "area": "60.0",
        "description": "Bán đất Phân lô vỉa hè Linh đàm, Bùi Quốc Khái, Trung tâm Hoàng Mai, ô tô tránh DT 60m, mặt tiền 5m giá 10 tỷ- Thửa đất có diện tích 60m, mặt tiền bằng hậu 5m thuộc trung tâm quận Hoàng Mai,khu đô thị mới Tây Nam Linh Đàm, mặt phố, vỉa hè rộng, ô tô tránh nhau thoải mái- Vị trí nằm ngay khu đô thị Linh Đàm, gần ngay đường Bùi Quốc Khái, Bằng Liệt, dễ dàng di chuyển đến kđt Đại Kim qua Kim Giang, Trần Hòa; giáp ranh với các đường Nguyễn Xiển, Trịnh Định Cửu,Khu vực đang phát triển, có thể mua nhà xây để ở ngay hoặc đầu tư tương lai, nơi có các trường học đang xây gần Chu văn An, có cơ sở hạ tầng, bể bơi, tiện ích xung quanh bạt ngàn, không khí trong lành- Gần với cung đường đến Bến xe nước ngầm giao thông thuận lợi- Dân trí xung quanh văn minh, đường xá sạch đẹpLiên hệ: Trương HiềnTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Hoàng Liệt",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Hoàng Liệt",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Hoàng Liệt",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "10 tỷ"
    },
    {
        "id": 706359,
        "url": "https://quangcaonhadat.com.vn/gia-dinh-can-ban-gap-can-nha-5-tang-tai-me-tri-thuong-cho-khach-thuc-su-co-nhu-cau-p680582.html",
        "poster": null,
        "price": 9700000000,
        "area": "52.0",
        "description": "Gia đình cần bán gấp căn nhà 5 tầng tại Mễ Trì Thượng cho khách thực sự có nhu cầu!- Diện tích 52m2 xây 5 tầng ngõ nông, rộng thênh thang, 3 bước chân ra đường chính ô tô tránh.- Nhà có điều kiện nên trang bị toàn bộ nội thất sang trọng, vị trí tiện lợi xung quanh không thiếu thứ gì, cần bán nhanh chỉ cần khách ưng là chốt!- Giá chào 9,7 tỉ có thương lượng. 100% hình ảnh thông tin thật, tránh mất thời gian các bên. - SĐT+Zalo: 0932230886 miễn trung gian môi giới.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Mễ Trì",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Mễ Trì",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Mễ Trì",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "9.7 tỷ"
    },
    {
        "id": 706360,
        "url": "https://quangcaonhadat.com.vn/chinh-chu-can-ban-nha-pho-me-tri-thuong-ngo-o-to-gan-nhieu-co-quan-bo-nganh-noi-that-go-xin-p681582.html",
        "poster": null,
        "price": 9700000000,
        "area": "52.0",
        "description": "Chính chủ cần bán nhà phố Mễ Trì Thượng, ngõ Mazda 3 tránh Sh. Khu vực gần Bộ Ngoại Giao, trụ sở Bảo hiểm Xã hội Việt Nam, Bộ Nông nghiệp và Phát triển Nông thôn (quy hoạch 2030), an ninh tuyệt đối tốt, đầy đủ tiện ích xung quanh.Căn nhà 5 tầng, 4 phòng thiết kế thuận tiện sử dụng. Gia đình tự xây chắc chắn, đầu tư nội thất gỗ xịn, cầu thang và sàn lát gỗ thịt, êm chân, không cong vênh.Do công việc chuyển vào Đà Nẵng nên muốn bán lại, có thương lượng cho khách thực sự yêu thích căn nhà này.Sổ đỏ căn nhà vuông vắn, sẵn sàng giao dịch.Liên hệ: Em Hằng - 0932230886Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Mễ Trì",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Mễ Trì",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Mễ Trì",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "9.7 tỷ"
    },
    {
        "id": 706362,
        "url": "https://quangcaonhadat.com.vn/ngo-thong-duong-cau-giay-mazda-3-vao-tan-cua-p684737.html",
        "poster": null,
        "price": 8400000000,
        "area": "40.0",
        "description": "NGÕ THÔNG ĐƯỜNG CẦU GIẤY, MAZDA 3 VÀO TẬN CỬA, NỘI THẤT PHONG CÁCH HIỆN ĐẠI, GIÁ CỰC KỲ YÊU THƯƠNG- Căn nhà mơ ước của các cặp vợ chồng trẻ, ngõ thông, xe ô tô Mazda 3 đỗ tận cửa, thiết kế hiện đại, đầy đủ tiện nghi sử dụng.- Khu vực dân trí cao, thuận tiện đi ra nhiều tuyến phố: Nguyễn Văn Huyên, Dịch Vọng, Khúc Thừa Dụ, Thành Thái... gần các trường Acsimet, Dewey, THCS Trương Công Giai... Đặc biệt rất gần công viên Cầu Giấy thoáng mát, sạch sẽ.- Thiết kế nhà 4 tầng, lô góc, 1 phòng khách, 1 phòng bếp, 4 phòng ngủ ngập tràn ánh sáng, tầng trên cùng là phòng thờ và sân phơi.- Chủ nhà chuyển công tác vào Sài Gòn nên muốn dành lại ngôi nhà yêu thương và toàn bộ nội thất cho khách hàng thiện chí.- Sổ đỏ chính chủ, sẵn sàng giao dịch.Liên hệ: Mai Tuấn - Chuyên nhà đẹp 0988560869.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Dịch Vọng",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Dịch Vọng",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Dịch Vọng",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "8.4 tỷ"
    },
    {
        "id": 706363,
        "url": "https://quangcaonhadat.com.vn/nha-mat-duong-co-linh-thong-thach-ban-kinh-doanh-oto-tranh-80m-mat-tien--43m-9-ty-9-p684893.html",
        "poster": null,
        "price": 9900000000,
        "area": "80.0",
        "description": "- Đường trước nhà oto tránh thửa đất cách mặt phố Cổ Linh giao với mặt Phố Thạch Bàn chỉ vài bước chân.- Vị trí đắc địa, tương lai sáng lạng, khách mua xây toàn nhà văn phòng thang máy, kinh doanh siêu đẹp.- Hiện trạng nhà C4 đã check quy hoạch rõ ràng, quy hoạch đường nhà mình mất 40m, trên sổ là 120m quy hoạch còn 80m đăng như tiêu đề, nhà mình ra mặt đường oto tránh cực kỳ đẹp.- Sổ đỏ cất két, chờ khách hữu duyên.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Thạch Bàn",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Thạch Bàn",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Thạch Bàn",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "9.9 tỷ"
    },
    {
        "id": 706364,
        "url": "https://quangcaonhadat.com.vn/chu-gui-ban-can-nha-6-tang-ngo-2-o-to-tranh-pho-huynh-thuc-khang-32m2-chi-hon-8-ty-p685749.html",
        "poster": null,
        "price": 8250000000,
        "area": "32.0",
        "description": "- Chủ nhà có gửi em Hương bán hộ căn nhà phố Huỳnh Thúc Kháng, quận Đống Đa: Nhà xây 6 tầng, diện tích 32m2, ngõ 2 ô tô tránh, chủ đang cho thuê tập gym và fitnesss.- Trung tâm quận Đống Đa, gần phố Nguyễn Chí Thanh, Thái Hà, Nguyên Hồng,… Khu vực trung tâm tiện ích đầy đủ không thiếu gì,… Khu phân lô xung quanh toàn dân trí thức, hàng xóm thân thiện,… Nhà hiện tại chủ đang cho thuê tập gym ở tầng 1.- Pháp lý: Sổ đỏ đẹp, sẵn giao dịch.- Giá: Chỉ hơn 8 tỷ, có thương lượng.Liên hệ Ms. Thu Hương để được xem nhà.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Láng Hạ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Láng Hạ",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Láng Hạ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "8.25 tỷ"
    },
    {
        "id": 706365,
        "url": "https://quangcaonhadat.com.vn/dat-dep-y-lan-dang-xa-gia-lam-duong-oto-tranh-vuong-van-435m-mat-tien--46-2-ty-7-p680401.html",
        "poster": null,
        "price": 2750000000,
        "area": "44.0",
        "description": "- Vị trí đất nhà mình bán thuộc thôn Viên ngoại gần tiểu học và THCS Đặng Xá tầm mấy trăm mét ra mặt phố Ỷ Lan.- Hiện trạng là đất, thửa đất rất đẹp, đường trước đất ô tô tránh nhau, vuông vắn trước sau.- Khu vực dân cư đông đúc, nhiều khách hàng từ Long Biên thậm chí bên nội thành mua nhiều hơn trước để đầu tư cũng như giữ tiền, sang năm tới khu vực sẽ tăng giá trị khi Gia Lâm lên Quận.- Sổ đỏ đẹp, cất két chờ khách hữu duyên.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Gia LâmMua bán nhà đất Xã Đặng Xá",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Gia Lâm > Xã Đặng Xá",
        "province": "Hà Nội",
        "district": "Huyện Gia Lâm",
        "ward": "Xã Đặng Xá",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "2.75 tỷ"
    },
    {
        "id": 706366,
        "url": "https://quangcaonhadat.com.vn/mac-thi-buoi-30m4-tang-49-ty-nha-moi-xay-ngo-rong-thoang-tang-full-noi-that-p686004.html",
        "poster": null,
        "price": 4900000000,
        "area": "30.0",
        "description": "MẠC THỊ BƯỞI 30M/4 TẦNG 4.9 TỶ NHÀ MỚI XÂY NGÕ RỘNG THOÁNG TẶNG FULL NỘI THẤT-Vị trí:+ Trung tâm quận, 60M ra ô tô,gần phố.+ Nhà đẹp siêu thoáng sáng trước sau. Trước nhà rộng thoáng sáng có sân để xe ngày đêm thoải mái.+ Xung quanh tiện ích ngập tràn gần chợ trường học, gần các trung tâm thương mại lớn Time City…. an sinh tuyệt vời.-Thiết kế:Tầng 1: Khách bếp + để xe + wc.Tầng 23: 02ngủ + 02wc.Tầng 4: 1 ngủ 1 sân phơi 1wc.Sổ đỏ chính chủ vuông đẹp.THÔNG TIN CHUẨN 100%GIÁ: 4.9 TỶLIÊN HỆ TRỰC TIẾP: 0528854599Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hai Bà TrưngMua bán nhà đất Phường Minh Khai",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hai Bà Trưng > Phường Minh Khai",
        "province": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "ward": "Phường Minh Khai",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.9 tỷ"
    },
    {
        "id": 706367,
        "url": "https://quangcaonhadat.com.vn/cuc-pham-view-ho-phan-lo-quan-doi-o-to-tranh-60m2-4t--pho-vu-tong-phan-p685999.html",
        "poster": null,
        "price": 12300000000,
        "area": "60.0",
        "description": "BÁN NHÀ MẶT HỒ PHÂN LÔ QUÂN ĐỘI, PHỐ VŨ TÔNG PHAN, QUẬN THANH XUÂN, KHÔNG GIAN CỰC THOÁNG, TRƯỚC NHÀ ĐƯỜNG Ô TÔ TRÁNH, DỪNG ĐỖ NGÀY ĐÊM, DIỆN TÍCH 60M2- 4 TẦNG, CÓ SÂN SAU NHÀ TRỒNG RAU- GIÁ 12,3 TỶ.-Căn nhà được gia đình tự xây chắc chắn diện tích xây dựng 40m2 còn lại làm không gian vườn sau nhà, trước mặt là hồ thoáng gió, sau là sân trồng rau sạch ăn quanh năm.+ T1: Khách, bếp, wc, sân vườn+ T2: 2 P.ngủ+ wc+ T3: 1 P.ngủ+ 1 thờ+ T4: Sân trồng cây-Nằm ngay sát các tuyến phố lớn, giao thông thuận tiện chỉ vài phút di chuyển ra đường Lê Trọng Tấn, Trường Chinh,Nguyễn Trãi, Tây Sơn, ngã tư Sở…-Khu vực yên tĩnh, sạch sẽ. Hàng xóm văn minh, thân thiện. Trước nhà ngõ ô tô tải tránh nhau, để xe ngày đêm. Rất gần trung tâm thương mại Royal City, ĐH Y Hà Nội, ĐH Thủy Lợi-Nhà diện tích 50m vuông vắn, mua ở hoặc đầu tư xây cho thuê cực đẹp.-Sổ đỏ chính chủ,sẵn sàng giao dịch.-Anh chị quan tâm liên hệ: 0929333304Cảm ơn anh chị đã quan tâm và đọc tin!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Khương Trung",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Khương Trung",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Khương Trung",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "12.3 tỷ"
    },
    {
        "id": 706369,
        "url": "https://quangcaonhadat.com.vn/sieu-pham-toa-chdv-xay-moi-50m2-x-12p-tai-dinh-thon-dong-tien-850-trieunam---124-ty-bao-phi-p685996.html",
        "poster": null,
        "price": 12400000000,
        "area": "50.0",
        "description": "Chủ nhà làm ăn tốt cần bán nhà giá yêu thương để chuyển đổi sang phân khúc cao hơn nên nhờ em bán hộ tòa CHDV xây mới đẹp long lanh rộng 50m, cao 8 tầng có thang máy với tổng 12 phòng khép kín tại phố Đình Thôn, đem lại dòng tiền siêu khủng trên 800 triệu/năm.- Pháp lý: Sổ đỏ chính chủ, giao dịch ngay. Nhà có đầy đủ GPXD và giấy phép PCCC do nhà nước thẩm định và cấp phép.- Diện tích 50m2 cả trên sổ và xây dựng. Đường trước nhà rộng trên 3m ô tô 5 chỗ có thể đỗ cửa. Mặt tiền 3,8m siêu rộng, cao 8 tầng có thang máy với tổng 12 phòng khép kín - Giá mỗi phòng trung bình 5,3 triệu/tháng.+ Tầng 1: Thông sàn để xe + Khoang đặt máy giặt và máy sấy.+ Tầng 2, 3, 4, 5, 6, 7: Mỗi tầng 2 phòng khép kín cao cấp.- Tòa bán rẻ hơn các căn khác trong khu vực Cầu Giấy 30% (giá thị trường khoảng 300tr/m2).- Anh chị em tự vận hành cho thuê tổng 12 phòng kết hợp thêm cả tiền dịch vụ (250k/người) và chênh lệch điện nước sẽ ra dòng tiền xấp xỉ 70 triệu/tháng = 850 triệu/năm.- Tòa cách mặt phố Đình Thôn chỉ khoảng 50m không hơn, đường trước nhà rộng trên 3m rất thoáng đãng ô tô con còn có thể đỗ cửa - Cả phố Đình Thôn và khu vực Mỹ Đình chỉ có 2 căn như vậy và không có ai bán, đây là căn duy nhất bán.- Tòa có vị trí rất đẹp thông ra các phố lớn như Phạm Hùng, Thiên Hiền, Lê Quang Đạo có thể di chuyển bằng ô tô - Hàng quá hiếm và rất nhiều người tìm kiếm hỏi mua, chưa đến 2 tuần là bán xong.- Tòa nằm tại khu vực Đình Thôn kinh doanh sầm uất bậc nhất quận Nam Từ Liêm, mật độ dân số cao, với nhiều hình thức kinh doanh - Chủ nhà không lo thiếu khách thuê nhà.- Chủ nhà cam kết hướng dẫn (đào tạo theo quy trình) cho khách mua về cách thức quản lý cho thuê hoặc sẽ giới thiệu bên thứ 3 (các công ty chuyên thầu nhà CHDV) nhận thầu với mức giá cao nếu khách cần.- Chủ nhà cũng nhận bảo hành xây dựng, nhận bảo trì các trang thiết bị và nội thất trong tòa - Khách mua không lo bị khấu hao và yên tâm vận hành về sau.- Bên em cũng sẽ cam kết cùng với chủ nhà mới tìm kiếm khách hàng đến thuê với đội ngũ nhân sự và công tác viên trên 200 người chuyên hoạt động mảng CCMN quanh khu vực Mỹ Đình.Chủ nhà trước đã giao giá 14 tỷ nhưng do gần đây có chút việc nên đang hạ chào, chủ nhà có thông báo với em sẽ để lại giá nhà cũ trong thời gian tới.- Giá trước 1/8: 12.4 tỷ (đã bao phí và sang tên) - Giá có thương lượng cho khách thiện chí mua.- Giá sau 1/8: 14 tỷ.* Đặc biệt em sẽ tặng thêm cho khách hàng 2 chỉ vàng khi mua nhà trước 1/8 - Sẽ gửi đến khách hàng sau khi công chứng (cam kết 100%).LH ngay cho em trước khi em bán xong: 0965 736 853.Hoặc anh chị em có thể nhắn tin qua Zalo (Hotline 24/7) - em sẽ trả lời mọi thông tin về nhà và đặt lịch xem trực tiếp nhanh chóng và miễn phí.* Chú ý: Dạo gần đây tin ảo rất nhiều gây ra hiểu lầm về giá cả trên thị trường. Em cam kết đăng tin thật 100%, thông tin hoàn toàn công khai và minh bạch. Em xin phép được hoàn tiền 100 triệu cho quý khách nếu em đăng tin thông tin ảo.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Mỹ Đình 1",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Mỹ Đình 1",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Mỹ Đình 1",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "12.4 tỷ"
    },
    {
        "id": 706370,
        "url": "https://quangcaonhadat.com.vn/van-tinh---xuan-canh---dong-anh-o-to-do-cua-gia-nhi-4-ty-58m-p685978.html",
        "poster": null,
        "price": 4175000000,
        "area": "58.0",
        "description": "VĂN TINH - XUÂN CANH - ĐÔNG ANH Ô TÔ ĐỖ CỬA GIÁ NHÍ 4 TỶ 58M đường thông thoáng, nằm sát dự án VinMT 4.55m vuông vắn- Vị trí vàng nằm ngay gần dự án Vinhome Cổ Loa,cầu Tứ Liên đang triển khai cực tiềm năngTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Đông AnhMua bán nhà đất Xã Xuân Canh",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Đông Anh > Xã Xuân Canh",
        "province": "Hà Nội",
        "district": "Huyện Đông Anh",
        "ward": "Xã Xuân Canh",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.175 tỷ"
    },
    {
        "id": 706371,
        "url": "https://quangcaonhadat.com.vn/sieu-pham-lung-linh----oto-tranh-kinh--doanh----pho-ton-duc-thang----gia-10-ty----50mx-5-tang----chinh-chu-p685945.html",
        "poster": null,
        "price": 10000000000,
        "area": "50.0",
        "description": "Ô TÔ THÔNG TRÁNH TRƯỚC NHÀ- SIÊU KINH DOANH- MẶT TIỀN SIÊU RỘNG- KHÁCH XEM LÀ CHỐT,Ngõ ô tô thông, tránh trước nhà, kinh doanh thì siêu đỉnh, khu dân trí siêu vip;,Nhà vị trí siêu đẹp, mặt tiền siêu rộng, ở kết hợp kinh doanh thì tuyệt vời;,T1 :  Kinh doanh,T2: 2 PN Ngủ +vs T3: 2 P Ngủ + vsT4: bếp, thờ và sân phơi,Hàng Thoáng Hiếm- Giá đẹp . kinh doanh thì cực đỉnh,Sổ đỏ cất két,Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Quốc Tử Giám",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Quốc Tử Giám",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Quốc Tử Giám",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "10 tỷ"
    },
    {
        "id": 706372,
        "url": "https://quangcaonhadat.com.vn/nhinh-300trdm2-co-ngay-200m2-mt-10m2-pho-hoang-nhu-tiep-long-bien-p685929.html",
        "poster": null,
        "price": 57000000000,
        "area": "200.0",
        "description": "MẶT PHỐ - THÔNG SỐ VÀNG - MẶT TIỀN KHỦNG VIP NHẤT NHÌ LONG BIÊN - XÂY TÒA - KINH DOANH ĐA NGÀNH NGHỀ .+ Nhà nằm vị trí đẹp nhất phố, Kinh doanh sầm uất cả ngày lẫn đêm.+ Hiện là nhà 3 tầng cũ, Khách mua có thể đập đi xây mới 7 tầng thang máy vừa ở vừa kinh doanh thì cực đỉnh.+ Sổ đỏ chính chủ, sẵn sàng giao dịch.+ Quy hoạch đoạn đường Cầu Trần Hưng Đạo kéo dài, còn tiềm năng tăng giá.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Bồ Đề",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Bồ Đề",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Bồ Đề",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "57 tỷ"
    },
    {
        "id": 706373,
        "url": "https://quangcaonhadat.com.vn/chinh-chu-can-ban-gap-can-nha-minh-khai--36m--4-tang-mt--6m-p685916.html",
        "poster": null,
        "price": 4280000000,
        "area": "36.0",
        "description": "+ NHÀ HOT - VỊ TRÍ ĐẸP - NHÀ LÔ GÓC 2 MẶT THOÁNG - MẶT NGÕ THÔNGTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hai Bà TrưngMua bán nhà đất Phường Minh Khai",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hai Bà Trưng > Phường Minh Khai",
        "province": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "ward": "Phường Minh Khai",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.28 tỷ"
    }
]