[
    {
        "id": 803783,
        "url": "https://quangcaonhadat.com.vn/-sieu-pham-nha-dep-ngoc-thuy-–-gan-khai-son-–-o-to-vao-nha-–-ngo-thong-–-an-sinh-tuyet-voi- -gia-15279-ty -vi-tri-ngoc-thuy-–-p776234.html",
        "poster": null,
        "price": 15000000000,
        "area": "70.0",
        "description": "SIÊU PHẨM NHÀ ĐẸP NGỌC THỤY – GẦN KHAI SƠN – Ô TÔ VÀO NHÀ – NGÕ THÔNG – AN SINH TUYỆT VỜIGiá: 15.279 tỷ Vị trí: Ngọc Thụy – Long Biên Diện tích: 70m² Kết cấu: 4 tầng, 5 phòng ngủ⸻Đặc điểm nổi bật: Nhà mới xây, thiết kế hiện đại – nội thất đẹp, chỉ việc xách vali về ở Ngõ thông tứ phía, ô tô vào tận nhà – đỗ xe ngày đêm thoải mái Gần khu đô thị Khai Sơn, trường Quốc tế Việt - Pháp, đầy đủ tiện ích xung quanh An ninh khu vực cực tốt – dân trí cao⸻Công năng sử dụng: • Tầng 1: Phòng khách rộng + bếp + sân để ô tô • Tầng 2 & 3: Mỗi tầng 2 phòng ngủ, WC ngoài tiện lợi • Tầng 4: Phòng thờ + sân phơi – đã để sẵn cầu thang lên tầng 5 nếu muốn nâng thêm tầngPháp lý chuẩn chỉnh: Sổ đỏ chính chủ, sẵn sàng giao dịchLiên hệ ngay: Em Lộc – 0909858623 để xem nhà và tư vấn chi tiếtTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Ngọc Thuỵ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Ngọc Thuỵ",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Ngọc Thuỵ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "15 tỷ"
    },
    {
        "id": 803785,
        "url": "https://quangcaonhadat.com.vn/ban-nha-khuat-duy-tien-thanh-xuan-gan-pho-phan-lo-oto-do-cua-dt54m2-mt42-chi-16-ty-p776233.html",
        "poster": null,
        "price": 16000000000,
        "area": "54.0",
        "description": "- Vị trí đắc địa, trung tâm quận Thanh Xuân nơi giáp danh giữ các quạn Thanh Xuân, Cầu Giấy, Nam Từ Liệm; chỉ vài bước chân ra mặt phố Khuất Duy Tiến Thanh Xuân. Tuyến phố Khuất Duy Tiến Thanh Xuân kết giao với các tuyến phố Lớn Nguyễn Trãi, Nguyễn Huy Tưởng, Lê Văn Lương, Tố Hữu Ngụy Như Kon Tum, Trần Duy Hưng, Phạm Hùng, Đại Lộ Thăng Long đường Vành đai 3; gần nút giao 3 tầng giao thông đường trên cao, đường mặt đất và hầm chui ngã tư Lê Văn Lương - Tố Hữu, ngã tư Trần Duy Hưng - Phạm Hùng - Đại lộ Thăng Long, tuyến đường sắt trên cao Cát Linh - Hà Đông; nút giao thông huyết mạch giao thông cực kỳ thuận tiện.- Nhà mặt ngõ phân lô Khuất Duy Tiến, Thanh Xuân; gần khu vui chơi, nhà Văn hóa. Khu vực phát triển mạnh, xung quanh nhiều tòa chung cư cao cấp như Ban Cơ Yếu Chính Phủ, Việt Đức Complex, Imperia Garden. Cơ sở hạ tầng đồng bộ gần Công viên hồ điều hoà Nhân Chính, Trung tâm Hội nghị quốc gia, trung tâm thương mại Bigc Thăng Long; hệ thống giáo dục chất lượng cao: Trường THPT Chuyên Amsterdam, trường THPT Nhân Chính, THCS Thanh Xuân; trường đại học Đại học PCCC, Hà Nội, Thăng Long, Khoa học Xã hội và Nhân Văn, Kiến trúc; Học viện Chính trị, An ninh, Bưu chính Viễn thông..Dân trí cao an ninh tốt hàng xóm văn minh lịch sự.- Nhà dân xây 4 tầng khung cột chắc chắn móng lên 7 tầng thoải mái. Thiết kế đầy đủ công năng sử dụng. Căn nhà hội tụ đầy đủ yếu tố ở, kinh doanh, làm văn phòng.- Pháp lý đầy đủ rõ ràng, sẵn sàng giao dịch.- Liên hệ: Mr Khuyến ngay để xem nhà miễn phí.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Thanh Xuân Trung",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Thanh Xuân Trung",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Thanh Xuân Trung",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "16 tỷ"
    },
    {
        "id": 803787,
        "url": "https://quangcaonhadat.com.vn/biet-thu-sieu-vip---cuc-hiem---hang-xom-ptt---cop-to-sinh-song---an-ninh-tuyet-doi-p776232.html",
        "poster": null,
        "price": 60000000000,
        "area": "200.0",
        "description": "BIỆT THỰ SIÊU VIP - CỰC HIẾM - HÀNG XÓM PTT - CỐP TO SINH SỐNG - AN NINH TUYỆT ĐỐI.Đ/c : Mỹ Đình, Đường Lưu Hữu Phước, Phường Mỹ Đình 1, Nam Từ Liêm, Hà NộiCăn BT vị trí cực đẹp. Xanh mát quanh năm.DT trên sổ là 200m². MT10m. DTXD 95m². Thiết kế 4 tầng+ T1: Sân vườn, cây xanh quanh quanh; Gara Ô tô, PK, Bếp, WC+ T2: 2PN cực rộng, mát, thoáng + WC + Kho.+ T3: 1PN + 1 Thờ + Sân phơi+ T4: Phòng sinh hoạt chung.Khu vực cực VIP. Hàng xóm PTT, toàn quan chức cấp cao sinh sống.Sổ đỏ 10x20. Vuông A4 sẵn sàng giao dịchGiá bán : 60 tỷ, có thương lượngLH ngay 0907 617 389 để xem nhàTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Mỹ Đình 1",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Mỹ Đình 1",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Mỹ Đình 1",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự/Liền kề",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "60 tỷ"
    },
    {
        "id": 803788,
        "url": "https://quangcaonhadat.com.vn/-ban-gap-can-ho-3pn-–-2wc-–-nguyen-xien-–-gia-chi-36-ty--p776230.html",
        "poster": null,
        "price": 3600000000,
        "area": "74.0",
        "description": "BÁN GẤP CĂN HỘ 3PN – 2WC – NGUYỄN XIỂN – GIÁ CHỈ 3,6 TỶVị trí: Chung cư đường Nguyễn Xiển, gần Nguyễn Trãi – KĐT The Manor Central Park Diện tích: 74m² 3 phòng ngủ – 2 vệ sinh Tầng trung – view thoáng mát, đón gió tự nhiên Thiết kế hợp lý, tối ưu không gian sống Giao thông thuận tiện, gần trường học, siêu thị, bến xe, đường Vành Đai 3Sổ đỏ chính chủ – hỗ trợ vay ngân hàng Nhà sạch, còn mới – chỉ việc dọn vào ởGiá bán: 3,6 tỷ (có thương lượng cho khách thiện chí) Liên hệ: 0988560271Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Đại Kim",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Đại Kim",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Đại Kim",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3.6 tỷ"
    },
    {
        "id": 803789,
        "url": "https://quangcaonhadat.com.vn/-ban-nha-ngoc-thuy-–-long-bien-–-thang-may-–-7-tang-–-full-noi-that-–-o-to-vao-nha -dien-tich-35m² -mat-tien-35m -so-tang-7-tang-p776229.html",
        "poster": null,
        "price": 11900000000,
        "area": "35.0",
        "description": "BÁN NHÀ NGỌC THỤY – LONG BIÊN – THANG MÁY – 7 TẦNG – FULL NỘI THẤT – Ô TÔ VÀO NHÀDiện tích: 35m² Mặt tiền: 3.5m Số tầng: 7 tầng thang máy Giá: 11.5 tỷ (có thương lượng) Pháp lý: Sổ đỏ sẵn sàng, giao dịch ngayVị trí đắc địa – Trung tâm Ngọc Thụy, Long Biên: • Ngõ rộng ô tô vào tận nhà, thông thoáng các ngả. • Gần hồ điều hòa, công viên, trường học các cấp, chợ dân sinh. • Gần Mipec Long Biên, Aeon Mall, khu đô thị Khai Sơn. • Chưa tới 10 phút di chuyển tới Hồ Hoàn Kiếm.Nội thất: • Full nội thất như hình (không bao gồm thiết bị điện tử). • Nhà thiết kế hiện đại, đẹp từng chi tiết, khách chỉ việc xách vali về ở.Công năng từng tầng: • Tầng 1: Phòng khách, bếp, WC • Tầng 2 → 5: Mỗi tầng 1 phòng ngủ khép kín • Tầng 6: Phòng bếp phụ + sân phơi • Tầng 7: Phòng thờ + sân phơi rộngLiên hệ: 0909.858.623 (Em Lộc) để xem nhà trực tiếp và tư vấn chi tiết!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Ngọc Thuỵ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Ngọc Thuỵ",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Ngọc Thuỵ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "11.9 tỷ"
    },
    {
        "id": 803790,
        "url": "https://quangcaonhadat.com.vn/-ban-nha-ngoc-thuy---long-bien-–-4-tang-–-4-phong-ngu-–-gia-92-ty -vi-tri-cuc-dep-p776224.html",
        "poster": null,
        "price": 9200000000,
        "area": "44.0",
        "description": "BÁN NHÀ NGỌC THỤY - LONG BIÊN – 4 TẦNG – 4 PHÒNG NGỦ – GIÁ 9.2 TỶVị trí cực đẹp: • Căn cuối dãy, diện tích rộng, thoáng mát, yên tĩnh. • Gần trường quốc tế Việt - Pháp và khu đô thị Khai Sơn. • Ngõ thông tứ phía, ô tô đỗ cửa, cách phố Gia Thượng (ô tô tải tránh nhau) chỉ khoảng 200m. • Trước nhà ô tô tránh nhau thoải mái.Nhà mới xây 4 tầng, thiết kế hiện đại: • Tầng 1: Phòng khách, bếp, WC • Tầng 2 + 3: Mỗi tầng 2 phòng ngủ, WC khép kín • Tầng 4: Phòng thờ, sân phơiNội thất đẹp, vào ở ngay Sổ đỏ chính chủ, sẵn sàng giao dịchGiá bán: 9.2 tỷ Liên hệ: 0909.858.62ba (Em Lộc) để xem nhà trực tiếp!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Ngọc Thuỵ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Ngọc Thuỵ",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Ngọc Thuỵ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "9.2 tỷ"
    },
    {
        "id": 803791,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ban-toa-vp-cao-cap-2-mat-tien-136m2-x-9t-tai-mat-pho-tran-vy---cho-thue-22-tynam-p776222.html",
        "poster": null,
        "price": 88000000000,
        "area": "136.0",
        "description": "Siêu phẩm tòa nhà VP 2 mặt tiền cao cấp tại mặt phố Trần Vỹ - Mai Dịch - Cầu Giấy với thiết kế thông sàn làm văn phòng kinh doanh với dòng tiền rất cao lên trong khoảng 2,2 tỷ/năm.- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch. Đầy đủ GPXD và hệ thống PCCC. Nhà không dính tranh chấp và quy hoạch, pháp lý sạch 100%.- Diện tích 136m2 với mặt tiền 6,5m siêu rộng. Nhà 2 mặt tiền 1 mặt phố Trần Vỹ 1 mặt ngõ ô tô vào nhà.- Nhà cao 9 tầng với tổng 1 tầng hầm và 8 tầng nổi:+ Tầng hầm: Thông sản để xe siêu rộng+ Tầng 1 - 7: Thông sàn làm văn phòng kinh doanh+ Tầng 8: Sân thượng siêu rộng- Nhà có tiềm năng tăng giá khi mà phố Trần Vỹ được mở rộng kết nối với đường Hoàng Quốc Việt kéo dài (liên hệ em để nhận thông tin quy hoạch hoàn toàn miễn phí)- Rẻ hơn 15% so với các tòa cùng phân khúc. Tiết kiệm được khoảng 10 tỷ, lãi ngay khi mua.- Nhà thiết kế thông sàn rất đẹp. Kinh doanh đa dạng: Ngân hàng, văn phòng, trung tâm, showroom, Thẩm mỹ viện, Bệnh viện tư, Phòng khám,...- Giá thuê trung bình mỗi sàn 25 triệu/tháng. Cho thuê đủ 7 sàn sẽ cho ra dòng tiền trong khoảng 180 triệu/tháng ~ 2,2 tỷ/năm.- Nhà có vị trí đẹp mặt phố Trần Vỹ nhắc đến ai cũng biết, tạo danh tiếng, uy tín cũng như đẳng cấp rất cao cho gia chủ và người thuê.- Nhà được thiết kế, xây dựng và trang bị nội thất với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto. Đảm bảo độ bền trên 100 năm không bao giờ lo thấm dột.- Toàn bộ trang thiết bị nội thất đều là hàng cao cấp triệu đô nhập khẩu. Thiết bị Boss, Toto, nội thất gỗ óc chó, sàn lát gạch, điều hoà âm trần, v. V... Có đầy đủ hồ sơ nghiệm thu.- Hệ thống PCCC được đầu tư với công nghệ và trang thiết bị hiện đại nhất, tự động chữa cháy không cần gọi cứu hỏa.* Trăm nghe không bằng một thấy. Anh chị em hãy qua xem thực tế để cảm nhận được rõ nét nhất vẻ đẹp của tòa nhà văn phòng đẳng cấp nhất nhì quận Cầu Giấy trên ạ.Hiện đang có giá ưu đãi cho khách thiện chí mua:- Giá trước 30/6: 88 tỷ (đã bao phí sang tên) - Giá chào chỉ để chào, giá chốt vẫn có bớt thêm.- Giá sau 30/6: 96 tỷ.* Tặng thêm cho khách hàng mua nhà sớm nhất 5 chỉ vàngLH ngay cho em trước khi em bán xong: 0965 736 853 (tám năm ba) - Zalo (Hotline 24/7). Đây là hàng hiếm vài năm mới xuất hiện 1 lần. Anh chị em phải thật nhanh ạ.- Đơn vị chuyên phân phối và vận hành các sản phẩm Building - Tòa văn phòng - Apartment mặt phố cao cấp số 1 Hà Nội - Đã tư vấn, tìm kiếm và phục vụ trên 100 khách hàng và nhà đầu tư tìm được tài sản ưng ý.* Cam kết đăng tin thật 100%. Hoàn tiền 100 triệu nếu đăng nhà ảo hoặc thông tin sai sự thật.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Mai Dịch",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Mai Dịch",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Mai Dịch",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "88 tỷ"
    },
    {
        "id": 803792,
        "url": "https://quangcaonhadat.com.vn/-ban-nha-nguyen-can-cu---long-bien---gia-95-ty-p776219.html",
        "poster": null,
        "price": 9500000000,
        "area": "62.0",
        "description": "BÁN NHÀ NGUYỄN CĂN CỪ - LONG BIÊN - GIÁ 9.5 TỶĐịa chỉ: Nguyễn Căn Cừ, Long Biên, Hà Nội Diện tích: 62m² Kết cấu: 3 tầng Mặt tiền: 3.5mBố trí: • Tầng 1: Sân để xe, phòng khách, bếp, 1 nhà vệ sinh • Tầng 2 & 3: Mỗi tầng 2 phòng ngủ, nội thất cơ bảnPháp lý: • Sổ đỏ chính chủ, sẵn sàng giao dịch ngayLiên hệ: Em Lộc – 0909 858 62baTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Long Biên",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Long Biên",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Long Biên",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "9.5 tỷ"
    },
    {
        "id": 803793,
        "url": "https://quangcaonhadat.com.vn/ban-nhanh-nha-5-tang-chinh-chu-phan-lo-tai-van-la---phu-la---ha-dong-p776218.html",
        "poster": null,
        "price": 15800000000,
        "area": "50.0",
        "description": "Chính chủ nhờ a e bán nhanh căn nhà 5 tầng tại Văn La - Phú La - Hà Đông - Hà NộiDiện tích: 50m2 . MT 5,55m nở hậu 5,56m x 5 tầng, phân lô vỉa hè, kinh doanh, hướng Tây tứ trạch- Nhà thiết kế BTCT kiên cố chắc chắn full công năng sử dụng ...- Chủ nhà cần tiền bán nhanh giá 15.8 tỷ có lộc lá cho khách mua thiện trí ! - Sổ đỏ chính chủ, pháp lý minh bạch sẵn sàng giao dịch ! Liên hệ ngay: 0968739798Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường Phú La",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường Phú La",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường Phú La",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "15.8 tỷ"
    },
    {
        "id": 803794,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ch-86m2-x-3pn-co-slot-o-to-tai-n07--b32-thanh-thai---bc-huong-bac---noi-that-dep-p776217.html",
        "poster": null,
        "price": 6300000000,
        "area": "86.0",
        "description": "Siêu phẩm căn hộ rất đẹp và cực hiếm thuộc dự án chung cư cao cấp N07 - B3.2 KĐT mới Dịch Vọng - Cầu Giấy. Tặng lại toàn bộ sàn gỗ cao cấp và nội thất trị giá trên 300 triệu cho khách thiện chí mua. Anh chị em mua nhà chỉ việc vào ở ngay.- Pháp lý: Sổ đỏ chính chủ, không thế chấp, sẵn sàng giao dịch.- Diện tích 86m2 (trên sổ và thông thủy). Thiết kế 3PN + 2WC + 1 phòng Khách và Bếp siêu rộng.- Nhà có ban công hướng Bắc quanh năm mát mẻ không lo nắng nóng ngày hè.- Tiềm năng tăng giá ít nhất 200 - 300 triệu trong năm 2026 tới trong bối cảnh nhu cầu ở thực cao hơn bao giờ hết. Đặc biệt là căn hộ có vị trí đẹp hướng mát.- Rẻ hơn 10% so với phân khúc thị trường. Tiết kiệm được khoảng 400 triệu, lãi ngay khi mua.- Có thể cho thuê lên đến 300tr/năm.- Nhà full bộ sàn gỗ và nội thất cao cấp nhập khẩu từ Ý và Nhật trị giá trên 300 triệu, khách mua vào ở ngay.- Nhà nằm trong khu vực thoáng đãng, mát mẻ, không khí trong lành, không bao giờ bị tắc đường cục bộ kể cả trong giờ cao điểm.- Hàng xóm toàn cán bộ cấp cao và những người có tri thức cao trong xã hội làm việc tại các tập đoàn lớn như FPT và FLC.- Tiện ích xung quanh không thiếu thứ gì. Khu vực phát triển mạnh mẽ, trong tương lai đường Thành Thái được kéo dài nối liền ra phố Nguyễn Khang, giá bất động sản tăng cao theo thời gian.- Dự án xây dựng dự án với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto. Đảm bảo độ bền trên 80 - 100 năm.- Ban quản trị luôn nâng cấp, dọn dẹp và bảo trì tòa nhà liên tục, không bao giờ lo bị xuống cấp. Cả tòa vừa được sơn sửa lại hồi trước Tết giờ đẹp long lanh như chung cư cao cấp.- Phí dịch vụ 6k/m², xe máy 70k/tháng, ô tô 1.500k/tháng (nhà mình có 1 slot ô tô tại hầm), có bãi trông giữ ô tô ngày đêm cách nhà 50m, khách mua không lo thiếu chỗ đỗ xe.- An ninh cao bảo vệ 24/24, sáng tối có người lau dọn hành lang sạch sẽ. Đảm bảo PCCC thuộc hạng tốt nhất trong khu vực.Hiện đang có giá ưu đãi cho anh chị em có thiện chí mua, sẽ có mức giá mới trong thời gian tới:- Giá trước 30/6: 6.3 tỷ (Đã bao phí sang tên) - Giá chốt vẫn có bớt thêm cho khách thiện chí mua.- Giá sau 30/6: 6.5 tỷ.* Đặc biệt em sẽ tặng thêm cho khách hàng mua nhà sớm nhất 1 chỉ vàng.Liên hệ ngay cho em trước khi em bán xong: 0965 736 853 - Hoặc anh chị em có thể nhắn tin qua Zalo (Hotline 24/7).* Đơn vị chuyên phân phối số 1 Hà Nội về các sản phẩm chung cư trong cả thành phố. Đã tư vấn, tìm kiếm, kết nối và phục vụ trên 150 khách hàng tìm được căn hộ ưng ý.* Cam kết tài sản thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật về tài sản.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Dịch Vọng",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Dịch Vọng",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Dịch Vọng",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.3 tỷ"
    },
    {
        "id": 803796,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ch-86m2-x-3pn-co-slot-o-to-tai-n07--b32-thanh-thai---bc-huong-bac---noi-that-dep-p776216.html",
        "poster": null,
        "price": 6300000000,
        "area": "86.0",
        "description": "Siêu phẩm căn hộ rất đẹp và cực hiếm thuộc dự án chung cư cao cấp N07 - B3.2 KĐT mới Dịch Vọng - Cầu Giấy. Tặng lại toàn bộ sàn gỗ cao cấp và nội thất trị giá trên 300 triệu cho khách thiện chí mua. Anh chị em mua nhà chỉ việc vào ở ngay.- Pháp lý: Sổ đỏ chính chủ, không thế chấp, sẵn sàng giao dịch.- Diện tích 86m2 (trên sổ và thông thủy). Thiết kế 3PN + 2WC + 1 phòng Khách và Bếp siêu rộng.- Nhà có ban công hướng Bắc quanh năm mát mẻ không lo nắng nóng ngày hè.- Tiềm năng tăng giá ít nhất 200 - 300 triệu trong năm 2026 tới trong bối cảnh nhu cầu ở thực cao hơn bao giờ hết. Đặc biệt là căn hộ có vị trí đẹp hướng mát.- Rẻ hơn 10% so với phân khúc thị trường. Tiết kiệm được khoảng 400 triệu, lãi ngay khi mua.- Có thể cho thuê lên đến 300tr/năm.- Nhà full bộ sàn gỗ và nội thất cao cấp nhập khẩu từ Ý và Nhật trị giá trên 300 triệu, khách mua vào ở ngay.- Nhà nằm trong khu vực thoáng đãng, mát mẻ, không khí trong lành, không bao giờ bị tắc đường cục bộ kể cả trong giờ cao điểm.- Hàng xóm toàn cán bộ cấp cao và những người có tri thức cao trong xã hội làm việc tại các tập đoàn lớn như FPT và FLC.- Tiện ích xung quanh không thiếu thứ gì. Khu vực phát triển mạnh mẽ, trong tương lai đường Thành Thái được kéo dài nối liền ra phố Nguyễn Khang, giá bất động sản tăng cao theo thời gian.- Dự án xây dựng dự án với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto. Đảm bảo độ bền trên 80 - 100 năm.- Ban quản trị luôn nâng cấp, dọn dẹp và bảo trì tòa nhà liên tục, không bao giờ lo bị xuống cấp. Cả tòa vừa được sơn sửa lại hồi trước Tết giờ đẹp long lanh như chung cư cao cấp.- Phí dịch vụ 6k/m², xe máy 70k/tháng, ô tô 1.500k/tháng (nhà mình có 1 slot ô tô tại hầm), có bãi trông giữ ô tô ngày đêm cách nhà 50m, khách mua không lo thiếu chỗ đỗ xe.- An ninh cao bảo vệ 24/24, sáng tối có người lau dọn hành lang sạch sẽ. Đảm bảo PCCC thuộc hạng tốt nhất trong khu vực.Hiện đang có giá ưu đãi cho anh chị em có thiện chí mua, sẽ có mức giá mới trong thời gian tới:- Giá trước 30/6: 6.3 tỷ (Đã bao phí sang tên) - Giá chốt vẫn có bớt thêm cho khách thiện chí mua.- Giá sau 30/6: 6.5 tỷ.* Đặc biệt em sẽ tặng thêm cho khách hàng mua nhà sớm nhất 1 chỉ vàng.Liên hệ ngay cho em trước khi em bán xong: 0965 736 853 - Hoặc anh chị em có thể nhắn tin qua Zalo (Hotline 24/7).* Đơn vị chuyên phân phối số 1 Hà Nội về các sản phẩm chung cư trong cả thành phố. Đã tư vấn, tìm kiếm, kết nối và phục vụ trên 150 khách hàng tìm được căn hộ ưng ý.* Cam kết tài sản thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật về tài sản.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Dịch Vọng",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Dịch Vọng",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Dịch Vọng",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.3 tỷ"
    },
    {
        "id": 803797,
        "url": "https://quangcaonhadat.com.vn/-ban-nha-ngoc-thuy-–-long-bien--30m²-x-5-tang--mat-tien-38m--gia-62-ty -vi-tri-trung-tam-ngoc-thuy-vai-phut-sang-pho-co-hoan-kiem-p776214.html",
        "poster": null,
        "price": 6200000000,
        "area": "30.0",
        "description": "BÁN NHÀ NGỌC THỤY – LONG BIÊN  30m² x 5 tầng  Mặt tiền 3.8m  Giá 6.2 tỷ Vị trí trung tâm Ngọc Thụy, vài phút sang phố cổ Hoàn KiếmThiết kế hiện đại, full nội thất – chỉ việc xách vali về ở! • Tầng 1: Phòng khách, bếp, WC • Tầng 2-4: Mỗi tầng 1 phòng ngủ rộng + WC khép kín • Tầng 5: Phòng thờ + sân phơi thoáng mátƯu điểm nổi bật: • Nhà đẹp, trước nhà ô tô SH quay đầu thoải mái • Vị trí cực kỳ thuận tiện: gần trường học, chợ, trung tâm hành chính quận • Sổ đỏ chính chủ, pháp lý rõ ràng, sẵn sàng giao dịch • Chủ nhà hiểu chuyện, thiện chí bánLiên hệ: 0909.858.62ba (gặp em Lộc) – hỗ trợ xem nhà miễn phí, nhiệt tình!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Ngọc Thuỵ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Ngọc Thuỵ",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Ngọc Thuỵ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.2 tỷ"
    },
    {
        "id": 803799,
        "url": "https://quangcaonhadat.com.vn/nha-dep---chu-thien-chi-ban-nhanh---gia-tot-co-thuong-luong -ngoc-thuy---long-bien--dt-73m²-mt-42m-5-tang--gia-125-ty-p776210.html",
        "poster": null,
        "price": 12500000000,
        "area": "73.0",
        "description": "NHÀ ĐẸP - CHỦ THIỆN CHÍ BÁN NHANH - GIÁ TỐT CÓ THƯƠNG LƯỢNG Ngọc Thụy - Long Biên  DT 73m², MT 4.2m, 5 tầng  Giá: 12.5 tỷVị trí đắc địa: • Ngõ rộng, thông thoáng, ô tô đỗ cách nhà ~10m. • Gần chợ Ngọc Thụy, công viên, đường Hồng Tiến mới mở rộng. • Cách Hồ Gươm chỉ 10 phút lái xe. • Khu dân trí cao, an ninh tốt, đầy đủ tiện ích.Nhà còn rất mới, thiết kế hiện đại: • Tầng 1: Phòng khách, sân chơi, khu nuôi thú cưng. • Tầng 2: Bếp, phòng ăn, phòng nghe nhạc. • Tầng 3-4: Mỗi tầng 2 phòng ngủ + 1 WC. • Tầng 5: Phòng thờ, sân phơi, sân cà phê chill. • Có ô chờ thang máy, sân để xe rộng nhất khu. • Full nội thất, điều hòa, nóng lạnh.Pháp lý chuẩn: • Sổ đỏ chính chủ, nở hậu đẹp. • Giao dịch nhanh chóng.Liên hệ: 0909.858.62ba (Em Lộc)[Hình ảnh] [Hình ảnh] [Hình ảnh] [Hình ảnh]Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Ngọc Thuỵ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Ngọc Thuỵ",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Ngọc Thuỵ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "12.5 tỷ"
    },
    {
        "id": 803801,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ch-lo-goc-84m2-x-3pn-tai-n03---t8-ngd---ban-cong-dong-nam---noi-that-400-trieu-p776209.html",
        "poster": null,
        "price": 7500000000,
        "area": "84.0",
        "description": "Siêu phẩm căn hộ lô góc rất đẹp và cực hiếm thuộc tòa N03 - T8 Ngoại Giao Đoàn. Tặng lại full bộ sàn gỗ và nội thất trị giá khoảng 400 triệu như hình. Anh chị em mua vào ở luôn không phải sắm thêm đồ mới.- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch và sang tên.- Diện tích 84m² (trên sổ và thông thủy). Thiết kế 3PN + 2WC + 1 phòng Khách và Bếp siêu rộng. Phòng ngủ nào cũng thoáng mát vô cùng, ngập tràn ánh sáng tự nhiên.- Nhà lô góc cực thoáng, 2 ban công hướng Đông và Nam view nội khu và nhìn ra hồ Tây rất đẹp và thoáng mát, không lo nắng nóng vào ngày hè. Căn hộ tầng giữa (13-15) đẹp nhất tòa.- Tiềm năng tăng giá ít nhất 200 - 300 triệu ngay trong năm 2025 trong bối cảnh ở thực tăng cao trong khi nguồn cung lại rất hạn chế.- Rẻ hơn 15% so với các căn hộ cùng phân khúc trong thị trường. Tiết kiệm được khoảng 500 triệu, lãi ngay khi mua.- Có thể cho thuê lên tới 300 triệu/năm.- Nhà nằm trong dự án cao cấp nhất trong khu vực Ngoại Giao Đoàn, nhắc đến ai cũng biết. Ngoài việc ở rất sướng ra còn tạo dựng được danh tiếng, sự đẳng cấp cũng như uy tín rất cao cho gia chủ và gia đình.- Khách mua để ở hoặc để đầu tư đều rất hợp lý vì đây là căn hộ có trục đẹp nhất duy nhất đang bán mà có giá lại rất tốt. Rất dễ dàng thanh khoản sau này khi có nhu cầu chuyển đổi lên phân khúc cao cấp hơn.- Dự án xây dựng dự án với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto. Đảm bảo độ bền trên 80 - 100 năm.- Dự án bàn giao 2017 nên còn rất mới. Chủ đầu tư là Tổng công ty xây dựng Hà Nội (Hancorp). Ban quản trị luôn nâng cấp, dọn dẹp và bảo trì tòa nhà liên tục, không bao giờ lo bị xuống cấp.- Tiện ích xung quanh như chợ, trường học, hàng ăn, cafe, spa, gym, bể bơi, v. V xuống nhà là có hết.- Hàng xóm đều là những người nổi tiếng và chủ doanh nghiệp lớn cũng như thành viên cấp cao tại các tập đoàn danh giá. Con em đều ngoan ngoãn, học hành giỏi giang và thành đạt trong sự nghiệp.- Phí dịch vụ 10k/m, xe máy 50k/tháng, ô tô 1tr5/tháng. An ninh cao bảo vệ 24/24. Hành lang sáng tối có người vệ sinh sạch sẽ.Hiện đang có giá ưu đãi cho khách hàng thiện chí mua, sẽ điều chính giá trong thời gian tới.- Giá trước 30/6: 7.5 tỷ (đã bao phí và sang tên) - Giá chốt linh động, vẫn có bớt thêm cho khách thiện chí.- Giá sau 30/6: 8 tỷ.* Đặc biệt tặng thêm cho khách hàng mua nhà sớm nhất 1 chỉ vàng.Liên hệ ngay cho em trước khi em bán xong: 0965 736 853 - Hoặc anh chị em có thể nhắn tin qua Zalo (hotline 24/7). Ngoài ra em còn rất nhiều căn hộ tại khu vực Ngoại Giao Đoàn, hãy liên hệ với em để có thông tin hoàn toàn miễn phí và hỗ trợ xem nhà 24/24.* Đơn vị chuyên phân phối số 1 Hà Nội về các sản phẩm chung cư trong cả thành phố. Đã tư vấn, tìm kiếm, kết nối và phục vụ trên 150 khách hàng tìm được căn hộ ưng ý.* Cam kết đăng tin thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Bắc Từ LiêmMua bán nhà đất Phường Xuân Đỉnh",
        "image_links": "",
        "location_text": "Hà Nội > Quận Bắc Từ Liêm > Phường Xuân Đỉnh",
        "province": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "ward": "Phường Xuân Đỉnh",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.5 tỷ"
    },
    {
        "id": 803802,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ch-lo-goc-84m2-x-3pn-tai-n03---t8-ngd---ban-cong-dong-nam---noi-that-400-trieu-p776208.html",
        "poster": null,
        "price": 7500000000,
        "area": "84.0",
        "description": "Siêu phẩm căn hộ lô góc rất đẹp và cực hiếm thuộc tòa N03 - T8 Ngoại Giao Đoàn. Tặng lại full bộ sàn gỗ và nội thất trị giá khoảng 400 triệu như hình. Anh chị em mua vào ở luôn không phải sắm thêm đồ mới.- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch và sang tên.- Diện tích 84m² (trên sổ và thông thủy). Thiết kế 3PN + 2WC + 1 phòng Khách và Bếp siêu rộng. Phòng ngủ nào cũng thoáng mát vô cùng, ngập tràn ánh sáng tự nhiên.- Nhà lô góc cực thoáng, 2 ban công hướng Đông và Nam view nội khu và nhìn ra hồ Tây rất đẹp và thoáng mát, không lo nắng nóng vào ngày hè. Căn hộ tầng giữa (13-15) đẹp nhất tòa.- Tiềm năng tăng giá ít nhất 200 - 300 triệu ngay trong năm 2025 trong bối cảnh ở thực tăng cao trong khi nguồn cung lại rất hạn chế.- Rẻ hơn 15% so với các căn hộ cùng phân khúc trong thị trường. Tiết kiệm được khoảng 500 triệu, lãi ngay khi mua.- Có thể cho thuê lên tới 300 triệu/năm.- Nhà nằm trong dự án cao cấp nhất trong khu vực Ngoại Giao Đoàn, nhắc đến ai cũng biết. Ngoài việc ở rất sướng ra còn tạo dựng được danh tiếng, sự đẳng cấp cũng như uy tín rất cao cho gia chủ và gia đình.- Khách mua để ở hoặc để đầu tư đều rất hợp lý vì đây là căn hộ có trục đẹp nhất duy nhất đang bán mà có giá lại rất tốt. Rất dễ dàng thanh khoản sau này khi có nhu cầu chuyển đổi lên phân khúc cao cấp hơn.- Dự án xây dựng dự án với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto. Đảm bảo độ bền trên 80 - 100 năm.- Dự án bàn giao 2017 nên còn rất mới. Chủ đầu tư là Tổng công ty xây dựng Hà Nội (Hancorp). Ban quản trị luôn nâng cấp, dọn dẹp và bảo trì tòa nhà liên tục, không bao giờ lo bị xuống cấp.- Tiện ích xung quanh như chợ, trường học, hàng ăn, cafe, spa, gym, bể bơi, v. V xuống nhà là có hết.- Hàng xóm đều là những người nổi tiếng và chủ doanh nghiệp lớn cũng như thành viên cấp cao tại các tập đoàn danh giá. Con em đều ngoan ngoãn, học hành giỏi giang và thành đạt trong sự nghiệp.- Phí dịch vụ 10k/m, xe máy 50k/tháng, ô tô 1tr5/tháng. An ninh cao bảo vệ 24/24. Hành lang sáng tối có người vệ sinh sạch sẽ.Hiện đang có giá ưu đãi cho khách hàng thiện chí mua, sẽ điều chính giá trong thời gian tới.- Giá trước 30/6: 7.5 tỷ (đã bao phí và sang tên) - Giá chốt linh động, vẫn có bớt thêm cho khách thiện chí.- Giá sau 30/6: 8 tỷ.* Đặc biệt tặng thêm cho khách hàng mua nhà sớm nhất 1 chỉ vàng.Liên hệ ngay cho em trước khi em bán xong: 0965 736 853 - Hoặc anh chị em có thể nhắn tin qua Zalo (hotline 24/7). Ngoài ra em còn rất nhiều căn hộ tại khu vực Ngoại Giao Đoàn, hãy liên hệ với em để có thông tin hoàn toàn miễn phí và hỗ trợ xem nhà 24/24.* Đơn vị chuyên phân phối số 1 Hà Nội về các sản phẩm chung cư trong cả thành phố. Đã tư vấn, tìm kiếm, kết nối và phục vụ trên 150 khách hàng tìm được căn hộ ưng ý.* Cam kết đăng tin thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Bắc Từ LiêmMua bán nhà đất Phường Xuân Đỉnh",
        "image_links": "",
        "location_text": "Hà Nội > Quận Bắc Từ Liêm > Phường Xuân Đỉnh",
        "province": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "ward": "Phường Xuân Đỉnh",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.5 tỷ"
    },
    {
        "id": 803804,
        "url": "https://quangcaonhadat.com.vn/-biet-thu-co-view-ho-–-vip-ngoc-thuy- -170m²--2-tang--mat-tien-10m--chi-33-ty -lo-goc-–-via-he-–-o-to-tranh-–-gan-mipec-sat-cau-long-bien-p776205.html",
        "poster": null,
        "price": 33000000000,
        "area": "170.0",
        "description": "BIỆT THỰ CỔ VIEW HỒ – VIP NGỌC THỤY  170m²  2 tầng  Mặt tiền 10m  Chỉ 33 tỷ Lô góc – Vỉa hè – Ô tô tránh – Gần Mipec, sát cầu Long BiênSân đỗ 4 ô tô 5 phòng, thoáng trước sau Sổ đỏ chính chủ, giao dịch ngayLộc: 0909 858 62x- Để được hỗ trợ miễn phí 24/7Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Ngọc Thuỵ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Ngọc Thuỵ",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Ngọc Thuỵ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự/Liền kề",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "33 tỷ"
    },
    {
        "id": 803805,
        "url": "https://quangcaonhadat.com.vn/-sieu-pham-view-ho---vip-ngoc-thuy-long-bien-–-265-ty--p776202.html",
        "poster": null,
        "price": 26500000000,
        "area": "100.0",
        "description": "SIÊU PHẨM VIEW HỒ - VIP NGỌC THỤY, LONG BIÊN – 26.5 TỶ  Vị trí đắc địa: Sát cầu Long Biên, gần Mipec, trung tâm quận. Vỉa hè rộng – Ô tô tránh – Gara – Thang máy xịn Nhà 6 tầng thiết kế đẳng cấp, full nội thất luxury: • T1: Gara thông sàn • T2: Phòng khách + Phòng đọc • T3-5: Mỗi tầng 1 căn hộ master khép kín • T6: Phòng thờ + sân phơi Sổ đỏ chính chủ – Chủ thiện chí bánLH em Lộc: 090985862baTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Ngọc Thuỵ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Ngọc Thuỵ",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Ngọc Thuỵ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "26.5 tỷ"
    },
    {
        "id": 803808,
        "url": "https://quangcaonhadat.com.vn/ban-nha-khu-phan-lo-le-trong-tan-thang-may-o-to-vao-nha-139-ty-p776195.html",
        "poster": null,
        "price": 13900000000,
        "area": "36.0",
        "description": "Nhà bán lô góc 3 thoáng vĩnh viễn, xây mới, thang máy, ngõ ô tô vào nhà, khu phân lô cán bộ quân đội an ninh tốt, dân trí cao.Gần Big C Lê Trọng Tấn, đại học Y,...Thiết kế 6 tầng hiện đại có thang máy.Pháp lý đầy đủ, sổ đỏ sẵn sàng cho giao dịch.Liên hệ ngay để biết thêm chi tiết và sắp xếp xem nhà:Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Khương Mai",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Khương Mai",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Khương Mai",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "13.9 tỷ"
    },
    {
        "id": 803809,
        "url": "https://quangcaonhadat.com.vn/ban-nha-xay-moi-tai-dong-du-gia-lam-hon-4-ty-6-tang-thang-may-p776187.html",
        "poster": null,
        "price": 4480000000,
        "area": "38.0",
        "description": "+ Vị trí là khu vực đang phát triển, tiềm năng tăng giá cao, đường trước nhà ô tô đỗ tận cổng, gần cầu Thanh Trì giao thông thuận tiện, gần Ecopark, đê Bát Tràng, tiện ích đầy đủ, trường cấp 1,2, Chợ ,UBND, Trung tâm mua sắm, Trạm Y Tế.Thiết kế: 5 tầng 1 tum nội thất cơ bản+ Tầng 1: PK, Bếp, WC+ Tầng 2+3+4: Mỗi tầng 02 PN, WC, cầu thang giữa.+ Tầng 5: Phòng thờ, sân phơi+ Sổ đỏ nở hậu sẵn sàng giao dịch trong một nốt nhạc.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Gia LâmMua bán nhà đất Xã Đông Dư",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Gia Lâm > Xã Đông Dư",
        "province": "Hà Nội",
        "district": "Huyện Gia Lâm",
        "ward": "Xã Đông Dư",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.48 tỷ"
    },
    {
        "id": 803812,
        "url": "https://quangcaonhadat.com.vn/toa-mat-pho-phung-chi-kien-217m2-9-tang-doanh-thu-300trth-chi-96-ty-p776186.html",
        "poster": null,
        "price": 96000000000,
        "area": "217.0",
        "description": "TÒA BUILDING ĐẲNG CẤP - DOANH THU KHỦNG - MẶT TIỀN QUYỀN LỰCBán tòa nhà building mặt phố Phùng Chí Kiên - Cầu Giấy.+ DT 217m2 x 9 tầng gồm 7 nổi và 2 hầm / Mặt tiền khủng 9.7m cực bề thế.+ Thiết kế cho thuê văn phòng và căn hộ cực đẳng cấp:- Tầng hầm 1: để oto- Tầng Hầm 2: để xe máy- Tầng 1: Cho thuê văn phòng- Tầng 2: 6 căn hộ studio- Tầng 3,4,5: Tổng 18 căn hộ duplex 2 phòng ngủ + 1 khách.- Tầng 6: penhouse có 3 phòng ngủ- Tầng 7:  1 căn hộ 3 phòng ngủ, 1 căn -2 phòng ngủ, 1 căn studio.+ Doanh thu tầm 300tr/th, mỗi năm gần 4 tỷ.=====================SỔ ĐỎ CHÍNH CHỦ, PHÁP LÝ RÕ RÀNGGIÁ BÁN: 96 TỶ (THƯƠNG LƯỢNG)Hotline(Zalo): 0911386836 – 0326691069 TRIỆU NAM để xem nhà và giao dịch chính chủ (Miễn MG và trung gian).Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Nghĩa Đô",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Nghĩa Đô",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Nghĩa Đô",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "96 tỷ"
    }
]