[
    {
        "id": 716919,
        "url": "https://quangcaonhadat.com.vn/ban-nha-pho-nam-du--hoang-mai-so-vuong-xay-moi-kien-co--co-noi-that-san-p702109.html",
        "poster": null,
        "price": 4099999999,
        "area": "30.0",
        "description": "Gia đình chuyển đổi nơi làm việc cần bán nhà phố Nam Dư , Hoàng Mai- Diện tích 30m x 5 tầng , 3 phòng ngủ rộng- Vị trí di chuyển thuận lợi , tiện ích xung quanh ko thiếu thứ gì- Sổ đỏ chính chủ sẵn sàng giao dịch- Giá 4,1xx tỷ có thương lượngLiên hệ em Đạt 0948648836 để xem nhàTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Thanh Trì",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Thanh Trì",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Thanh Trì",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.1 tỷ"
    },
    {
        "id": 716920,
        "url": "https://quangcaonhadat.com.vn/giam-5-ty--can-ban-gap-lk-tong-cuc-5-yen-xa-100m2x5t-m-tien-5m-duong-rong--full-do-vi-tri-dac-dia-p702108.html",
        "poster": null,
        "price": 19000000000,
        "area": "100.0",
        "description": "Giảm tiếp 5 tỷ!Chủ nhà cần bán gấp nhà vườn Tổng cục 5 Yên Xá, Thanh Trì Hà Nội. Nhà phân lô, vỉa hè rộng, đường bàn cờ cực kỳ rộng, vị trí đắc địa ngay gần khu đô thị Văn Quán, Manor Park, Xa La.Tuyến đường Xala Nguyễn Xiển đã thông xe, cầu vượt đường 70 chuẩn bị làm. Bộ mặt đô thị khu Tổng cục 5 Yên Xá đang thay đổi từng ngày.- Diện tích 100m2, mặt tiền 5m, nhà xây 5 tầng. Tổng 6 ngủ.+ Vị trí không thể đẹp hơn, giao thông rất thuận tiện đi Vào Nam ra Bắc đều thuận lợi, nằm ngay sát trục đường Chu Văn An nối vành đại 3 Xa La - Nguyễn Xiển, trục đường phía Nam Cenco 5 nối Vành Đai 3.5 và 4.+ Nhà hoàn thiện đẹp, Chủ mới về ở luôn.- Sổ phân lô vuông vắn, sẵn giao dịch.- Giá bán: nhỉnh 19 tỷ.Liên hệ Mr Hưng – 0962602255 để biết thêm thông tin chi tiết và xem nhà miễn phí. Miễn trung gian và môi giới.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Thanh TrìMua bán nhà đất Xã Tân Triều",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Thanh Trì > Xã Tân Triều",
        "province": "Hà Nội",
        "district": "Huyện Thanh Trì",
        "ward": "Xã Tân Triều",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "19 tỷ"
    },
    {
        "id": 716921,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-pho-ngo-thi-nham---o-to-tranh---via-he-rong---2-thoang---kinh-doanh-ngay-dem-p702105.html",
        "poster": null,
        "price": 15500000000,
        "area": "50.0",
        "description": "PHÂN LÔ - Ô TÔ TRÁNH - VỈA HÈ RỘNG - NHÀ ĐẸP - 2 THOÁNG - KINH DOANH NGÀY ĐÊMDT : 50M x 6T , Mặt tiền 4.7MNhà nằm trên đường Ngô Thì Nhậm, Phường La Khê, dân cư phát triển sầm uất, khu vui chơi, trường học các cấp, chợ.... Tiện ích đa dạngNhà dân tự xây kiên cố chắc chắnThiết kế rộng thoáng, kinh doanh, cho thuê đều rất phù hợp.Tầng 1 : ga ra + bếp + WC- Tầng 2,3,4,5 :8 phòng + WC- Tầng 6 : tum + sân phơiTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường La Khê",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường La Khê",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường La Khê",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "15.5 tỷ"
    },
    {
        "id": 716922,
        "url": "https://quangcaonhadat.com.vn/nhanh-dang-ban-nha-pho-nguyen-duc-canh-hoang-mai-dt-47m2-nha-dep-full-noi-that-chi-4-ty-92-p702092.html",
        "poster": null,
        "price": 4920000000,
        "area": "46.0",
        "description": "NHANH!!! ĐANG BÁN nhà phố Nguyễn Đức Cảnh, Hoàng Mai DT 47m2 NHÀ ĐẸP FULL NỘI THẤT chỉ 4 tỷ 92* Nhà vị trí đắc địa. Gần hồ Đền Lừ, Gốc Đề, Chùa Hưng Ký Khu vực hiếm nhà bán.Nhà diện tích Rộng, Ở Sướng Không khí trong lành mát mẻ. Khu vực ngay sát Công Viên hồ Đền Lừ thì lại càng Hiếm! Chủ xây tâm huyết – chắc chắn• Ngõ nông ngõ thông, gần phố, lưu thông thuận tiện ra phố Nguyễn Đức Cảnh, Gốc Đề Tân Mai, Hoàng Mai, Giáp Bát - Kim Đồng - Giải Phóng.• Vị trí đẹp 2Km gần rất nhiều Trường Đại Học lớn như Kinh Tế - Bách Khoa - Xây Dựng.• Sổ đỏ đẹp sẵn sàng chào đón chủ mới. Thiết kế:- T1: phòng khách+ bếp +WC,- T2,3,: Tầng 02 phòng ngủ +wc, Sân phơi+ Sổ đỏ vuông A4  Giá mong muốn: 4.92 tỷ (có thương lượng)Lh: HIỀN NHÀ CHÍNH CHỦ: 0963139980Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Hoàng Văn Thụ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Hoàng Văn Thụ",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Hoàng Văn Thụ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.92 tỷ"
    },
    {
        "id": 716923,
        "url": "https://quangcaonhadat.com.vn/ban-ngay-va-luon-nha-vinh-hung-lo-goc-sang-ca-bau-troi--34m-5-tang-6-ngu-chi-479-ty-p702083.html",
        "poster": null,
        "price": 4790000000,
        "area": "34.0",
        "description": "BÁN NGAY VÀ LUÔN NHÀ VĨNH HƯNG LÔ GÓC SÁNG CẢ BẦU TRỜI  34M 5 Tầng 6 ngủ. Chỉ 4,79 TỶ MẶT NGÕ BA GÁC PHI - 6 NGỦ FULL CÔNG NĂNG - DÒNG TIỀN - KINH DOANH ONL.  + Xung quanh là các trường Đại học Kinh doanh Công Nghệ, Mở … + Trước nhà rộng ba gác phi, kinh doanh nhỏ cũng được+ Nhà 5 tầng mỗi tầng 2 phòng tổng 6 ngủ, thích hợp để ở, hoặc cho thuê khai thác tối đa dòng tiền+ Sổ đẹp nét căngGiá: Chỉ 4.79 tỷ (Có TL)Lh: HIỀN NHÀ CHÍNH CHỦ: 0963139980Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Vĩnh Hưng",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Vĩnh Hưng",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Vĩnh Hưng",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.79 tỷ"
    },
    {
        "id": 716924,
        "url": "https://quangcaonhadat.com.vn/sieu-pham-toa-apartment-89m2-x-8t-x-18p-tai-hao-nam-dong-tien-11-tynam---15-ty-co-bao-phi-p702075.html",
        "poster": null,
        "price": 14990000000,
        "area": "79.0",
        "description": "Chủ nhà muốn đầu tư lên phân khúc cao hơn nên nhờ em bán hộ tòa CHDV siêu khủng rộng 89m2, cao 8 tầng với tổng 18 phòng khép kín tại ngõ 152 Hào Nam. Nhà vị trí rất đẹp cách mặt phố Hào Nam đúng 60m đi bộ không hơn.- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch. Có đầy đủ GPXD và giấy thẩm định PCCC của nhà nước.- Diện tích 79m2 trên sổ và 89m2 xây dựng (đua ra từ tầng 2). Nhà cao 8 tầng với tổng 18 phòng khép kín full nội thất cao cấp có gác xép. Giá thuê trung bình 4,6 triệu/tháng - Chưa bao gồm phí dịch vụ 200k/người. Điện 3,8k/ số (trả nhà nước 2k1). Nước 30k/khối.+ Tầng 1: Thông sàn để xe siêu rộng trên 50 xe.+ Tầng 2 - 6: Thiết kế mỗi tầng 3 phòng = 15 phòng - Phòng nào cũng có ban công cực thoáng sáng.+ Tầng 7: Thiết kế 1 phòng khách + 2 phòng ngủ, vệ sinh + ban công.+ Tầng 8: Tum, sân phơi, hộp kỹ thuật.- Tiềm năng tăng giá nhà ít nhất từ 2 - 3 tỷ chỉ trong 2 năm tới khi mà các quận trong trung tâm Hà Nội đang được quy hoạch và phát triển mạnh trong thời gian gần đây.- Rẻ hơn 1/2 các CHDV trong khu vực (giá thị trường trên 300tr/m) trong khi nhà xây chưa lâu và nằm trong trung tâm Hà Nội.- Hiện nhà đang cho thuê full phòng. Chủ mới nhận nhà cho thuê kết hợp với tiền dịch vụ và chênh lệch điện nước sẽ có luôn dòng tiền ổn định trên 90 triệu/tháng.- Đường trước nhà rộng trên 3m rất thoáng, cách mặt phố Hào Nam đúng 60m đi bộ không hơn - Cả phố khu vực Đống Đa và Ba Đình chỉ có 2 căn như vậy và không có ai bán, đây là căn duy nhất bán.- Bán kính 3km xung quanh nhà có 9 trường ĐH và Cao Đẳng, chưa kể đến có rất nhiều công ty và cơ quan. Nhà luôn luôn trong tình trạng kín phòng - Hàng quá hiếm và rất nhiều người tìm kiếm hỏi mua, chưa đến 2 tuần là bán xong.- Chủ nhà cam kết hướng dẫn (đào tạo theo quy trình) cho khách mua về cách thức quản lý cho thuê hoặc sẽ giới thiệu bên thứ 3 nhận thầu với mức giá cao nếu khách cần.- Chủ nhà cũng nhận bảo hành xây dựng, nhận bảo trì các trang thiết bị và nội thất trong tòa - Khách mua không lo bị khấu hao và yên tâm vận hành về sau.- Bên em cũng sẽ cùng chủ nhà mới tìm kiếm khách hàng thuê với đội ngũ nhân sự và CTV trên 200 người.Chủ nhà trước đã giao giá 16 tỷ nhưng do gần đây có cần tài chính nên đang hạ chào, chủ nhà có thông báo với em sẽ để lại giá nhà cũ khi đã giải quyết xong.- Giá trước 7/9: 15 tỷ (đã bao phí và sang tên) - Giá có thương lượng cho khách thiện chí mua.- Giá sau 7/9: 16 tỷ.* Đặc biệt em sẽ tặng thêm cho khách hàng 2 chỉ vàng khi mua nhà trước 7/9 - Sẽ gửi đến khách hàng sau khi công chứng (Cam kết 100%).LH ngay cho em trước khi em bán xong: 0965 736 853.Hoặc anh chị em có thể nhắn tin qua Zalo (Hotline 24/7) - em sẽ trả lời mọi thông tin về nhà và đặt lịch xem trực tiếp nhanh chóng và miễn phí.* Chú ý: Dạo gần đây tin ảo rất nhiều gây ra hiểu lầm về giá cả trên thị trường. Em cam kết đăng tin thật 100%, thông tin hoàn toàn công khai và minh bạch. Em xin phép được hoàn tiền 100 triệu cho quý khách nếu em đăng tin thông tin ảo.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Cát Linh",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Cát Linh",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Cát Linh",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "14.99 tỷ"
    },
    {
        "id": 716925,
        "url": "https://quangcaonhadat.com.vn/sieu-pham-toa-apartment-xay-moi-51m2-x-11p-tai-ho-tung-mau-dt-850-trieunam---112-ty-bao-phi-p702073.html",
        "poster": null,
        "price": 11200000000,
        "area": "51.0",
        "description": "Chủ nhà tài chính để xử lý việc cá nhân nên nhà em bán hộ tòa Apartment xây mới rất đẹp tại Hồ Tùng Mậu với vị trí rất đẹp gần đường Nguyễn Văn Giáp và đối diện Ga Cầu Diễn. Cách phố Hồ Tùng Mậu và Ga Cầu Diễn chỉ khoảng 60m đi bộ không hơn.- Pháp lý: Sổ đỏ vuông đẹp, sẵn sàng giao dịch. Nhà có đầy đủ GPXD hoàn công và PCCC.- Diện tích 51m2 với mặt tiền 4m siêu rộng, nhà lô góc nên cực kỳ thoáng. Nhà cao 7 tầng với tổng 11 phòng khép kín cao cấp chuẩn khách sạn 5 sao.+ Tầng 1: Thông sàn để xe siêu rộng.+ Tầng 2, 3, 4, 5, 6: Mỗi tầng 2 phòng khép kín.+ Tầng 7: 1 phòng khép kín + sân phơi.- Các phòng được trang bị đầy đủ nội thất cao cấp: Giường, tủ, bàn ghế, bếp, máy giặt, điều hòa, nóng lạnh, tủ lạnh, bếp từ,... chuẩn khách sạn 5 sao. Giá thuê trung bình 5,7tr/tháng chưa bao gồm phí dịch vụ 250k/người và chênh lệch điện nước.- Anh chị em cho thuê đủ 11 phòng kèm thêm chênh lệch điện nước sẽ cho ra dòng tiền đều đặn trong khoảng 70 triệu/tháng tương đương với 850 triệu/năm.- Nhà có tiềm năng tăng giá ít nhất 1 - 2 tỷ chỉ trong vài năm tới khi mà khu vực Hồ Tùng Mậu, Cầu Diễn và Bắc Từ Liêm đang được đầu tư và phát triển hạ tầng mạnh mẽ và xu hướng dân cư sẽ sinh sống tại đây sẽ càng đông trong thời gian tới.- Nhà có giá rẻ hơn 30% các tòa Apartment xây mới khác trong khu vực ( Giá thị trường giao động khoảng 250tr - 270tr/m2).- Nhà lô góc cực kỳ thoáng sáng. Đường trước nhà rộng trên 3m ba gác đỗ cửa thoải mái. Từ nhà ra mặt phố Hồ Tùng Mậu và ga Cầu Diễn chỉ đúng 60m đi bộ rất thuận tiện cho gia chủ và người thuê nhà.- Bán kính 3km quanh nhà là 11 trường Đại Học và Cao Đẳng mỗi trường trên 6000 sinh viên. Chưa kể đến có hàng trăm công ty và tập đoàn mỗi nơi đều có trên 20 nhân sự nên chủ nhà không bao giờ phải lo về việc không có khách đến thuê nhà.- Nhà đang trong quá trình hoàn thiện, dự kiến muộn nhất là 1/10/2024 sẽ hoàn thiện xong và chính thức đi vào vận hành- Chủ nhà cam kết hướng dẫn (đào tạo theo quy trình) cho khách mua về cách thức quản lý cho thuê nếu khách cần.- Chủ nhà cũng nhận bảo hành xây dựng, nhận bảo trì các trang thiết bị và nội thất trong tòa.- Bên em cũng sẽ cùng chủ nhà mới tìm kiếm khách hàng thuê với đội ngũ nhân sự và CTV trên 200 người.Chủ nhà có giá ưu đãi cho anh chị em mua nhà trước khi xây xong, sau khi xây xong và nhà đã hoàn thiện đẹp long lanh chủ nhà sẽ có tăng giá- Giá trước 1/10: 11.2 tỷ (đã bao phí và sang tên) - Giá có thương lượng cho khách thiện chí mua..- Giá sau 1/10: 12 tỷ.* Đặc biệt em sẽ tặng thêm cho khách hàng 1 chỉ vàng khi mua nhà trước 1/10 - Sẽ gửi đến khách hàng sau khi công chứng (Cam kết 100%).LH ngay cho em trước khi em bán xong: 0965 736 853 - Hoặc anh chị em có thể nhắn tin qua Zalo (Hotline 24/7).* Chú ý: Dạo gần đây tin ảo rất nhiều gây ra hiểu lầm về giá cả trên thị trường. Em cam kết đăng Tin Thật 100%, thông tin hoàn toàn công khai và minh bạch. Em xin phép được hoàn tiền 100 triệu cho quý khách nếu em đăng tin thông tin ảo.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Mai Dịch",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Mai Dịch",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Mai Dịch",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "11.2 tỷ"
    },
    {
        "id": 716926,
        "url": "https://quangcaonhadat.com.vn/chung-cu-hoang-quoc-viet-cau-giay-ha-noi-72m-tang-full-noi-that--57-ty-p702065.html",
        "poster": null,
        "price": 5700000000,
        "area": "72.0",
        "description": "Chung cư Hoàng Quốc Việt, Cầu Giấy, Hà Nội 72m tặng full nội thất- 5,7 tỷ- Tòa nhà nằm ngay trung tâm quận Cầu Giấy, lô góc, view Hồ Tây cực thoáng, nằm giữa ngã tư Hoàng Quốc Việt và Nguyễn Văn Huyên Kéo dài.- Thiết kế hiện đại: căn góc, khách, bếp, 2 ngủ, 2 vệ sinh, 2 ban công.- Tiện ích vô cùng, đi lại thuận tiện: với 6 thang máy, 3 thang bộ.- Tặng full nội thất xịn: Điều hòa, tủ lạnh, máy giặt, tivi, soffa, tủ quần áo, bàn ăn...Liên hệ xem nhà: em Vân: 0968669247Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Nghĩa Đô",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Nghĩa Đô",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Nghĩa Đô",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.7 tỷ"
    },
    {
        "id": 716927,
        "url": "https://quangcaonhadat.com.vn/building-co-nho-–-dinh-thon-–-100m2-–-9-tang-–-dong-tien-18-tynam-p702062.html",
        "poster": null,
        "price": 41000000000,
        "area": "100.0",
        "description": "“Building cỡ nhỏ” – Đình Thôn – 100m2 – 9 tầng – 41 tỷTòa căn hộ dịch vụ. 9 tầng thang máy. Nội thất 5 sao. Dòng tiền 150 tr/tháng. Tầng 1 nhà hàng. Tầng 2-7 mỗi tầng 3 phòng khép kín. Tầng 8 gồm 2 phòng khép kín. Tổng 21 phòng.Doanh thu: 1.8 tỷ/nămSổ đỏ chính chủ.Giá 41 tỷ--------------------------------------LH: Toàn “Building” – Boss VP “Mảnh đất vàng” - 20 Tràng Tiền – 0922386666(Thông tin Thật - Ảnh minh họa)Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Mỹ Đình 1",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Mỹ Đình 1",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Mỹ Đình 1",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "41 tỷ"
    },
    {
        "id": 716928,
        "url": "https://quangcaonhadat.com.vn/building-co-nho-–-phu-my---112m2-–-9-tang-–-gia-thoa-thuan-p702061.html",
        "poster": null,
        "price": 43000000000,
        "area": "112.0",
        "description": "“Building cỡ nhỏ” – Phú Mỹ - 112m2 – 9 tầng – 7m mặt tiền – 43 tỷTòa Nhà trong khu phân lô, ô tô tránh, kinh doanh bấp chấp. Nhà hiện trạng là xây thô, đã trát trong- ngoài. Có thiết kế xây dựng. Chủ bán theo hiện trạng. Tầng 1 là tầng hầm, gara ô tô. Tầng 2 thông sàn +Wc. Tầng 3,4,5,6,7,8 mỗi tầng 3 phòng, Wc. Tầng 9 là tum.Sổ vuông đẹp.Giá 43 tỷ--------------------------------------LH: Toàn “Building” – Boss VP “Mảnh đất vàng” - 20 Tràng Tiền – 0922386666(Thông tin Thật - Ảnh minh họa)Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Mỹ Đình 2",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Mỹ Đình 2",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Mỹ Đình 2",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "43 tỷ"
    },
    {
        "id": 716929,
        "url": "https://quangcaonhadat.com.vn/ban-nha-tay-mo-63m²-phan-lo-o-to-do-gan-vin-tay-mo-tien-ich-day-du---gia-85-ty-p702055.html",
        "poster": null,
        "price": 8500000000,
        "area": "63.0",
        "description": "Bán nhà phân lô ô tô đỗ cửa, 63m², gần Vin Tây Mỗ, tiện ích bạt ngàn, tiềm năng cao- Giá bán: 8.5 tỷ - Mã căn: NTL-05- Nhà nằm ở vị trí đắc địa, gần hồ, gần Vin Tây Mỗ, khu vực tiện ích bạt ngàn, phù hợp cho cuộc sống hiện đại.- Diện tích 63m², mặt tiền rộng 4.8m, nhà cực kỳ rộng rãi, thoáng mát, ô tô đỗ cửa thoải mái.- Chủ nhà thiện chí bán, sổ đỏ sẵn sàng giao dịch ngay.- Đây là cơ hội đầu tư không thể bỏ qua với giá đất khu vực này còn rất mềm, hứa hẹn lợi nhuận cao trong tương lai.Nhanh tay liên hệ để sở hữu ngay căn nhà tại Tây Mỗ với tiềm năng đầu tư lớn!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Đại Mỗ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Đại Mỗ",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Đại Mỗ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "8.5 tỷ"
    },
    {
        "id": 716930,
        "url": "https://quangcaonhadat.com.vn/mua-ban-nha-xuan-dinh-bac-tu-liem-ha-noi---oto-do-cong-50m2-x-5-tang-mt58m---59ty-p702054.html",
        "poster": null,
        "price": 5900000000,
        "area": "50.0",
        "description": "Mua bán nhà Xuân Đỉnh, Bắc Từ Liêm, Hà Nội - oto đỗ cổng 50m2 x 5 tầng, MT5,8m - 5.9tỷ- Vị trí đẹp, oto đỗ cổng, ngõ thông tứ tung, gần trường học các cấp, chợ đầu mối, công viên Hòa Bình, Ngoại Giao Đoàn, Phạm Văn Đồng, Xuân La, Nguyễn Hoàng Tôn, Võ Chí Công, Tây Hồ...- Kết cấu: nhà 5 tầng, mỗi tầng 1 phòng khép kín.- Sổ đỏ chính chủ, sẵn sàng giao dịch.- Hỗ trợ vay vốn ngân hàng.Liên hệ xem nhà: em Vân 0968669247Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Bắc Từ LiêmMua bán nhà đất Phường Xuân Đỉnh",
        "image_links": "",
        "location_text": "Hà Nội > Quận Bắc Từ Liêm > Phường Xuân Đỉnh",
        "province": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "ward": "Phường Xuân Đỉnh",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.9 tỷ"
    },
    {
        "id": 716931,
        "url": "https://quangcaonhadat.com.vn/ban-nha-o-luon-full-noi-that-trung-tam-ba-dinh-30m-ra-pho-o-to-vao-nha-ngo-thong-cac-nga-p702044.html",
        "poster": null,
        "price": 15450000000,
        "area": "50.0",
        "description": "- Vị trí gần nhà máy bia, ngõ ô tô tránh- Chủ nhà để lại full nội thất khách mua về ở ngay nhà mới đẹpGiá: nhỉnh 15 tỷ có TLTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Ba ĐìnhMua bán nhà đất Phường Đội Cấn",
        "image_links": "",
        "location_text": "Hà Nội > Quận Ba Đình > Phường Đội Cấn",
        "province": "Hà Nội",
        "district": "Quận Ba Đình",
        "ward": "Phường Đội Cấn",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "15.45 tỷ"
    },
    {
        "id": 716932,
        "url": "https://quangcaonhadat.com.vn/toi-chinh-chu-can-ban-nha-vinh-quynh---80m2--biet-thu-vuon-p702034.html",
        "poster": null,
        "price": 5800000000,
        "area": "80.0",
        "description": "Chính chủ cần bán căn nhà tại Vĩnh Ninh - Vĩnh Quỳnh - Thanh Trì- Diện tích : 80m2, thuê đơn vị thi công và thiết kế theo phong cách hiện đại, biệt thự vườn.- Sân vườn để xe, thiết kế 3 tầng đầy đủ công năng.- Ô tô đỗ cửa cách 10m.- Full nội thất cao cấp, điện thông minh, hệ thống an ninh giám sát.- Sổ đỏ chính chủ.Vui lòng liên hệ chính chủ: 0943653398 (không tiếp MG - TG).Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Thanh TrìMua bán nhà đất Xã Vĩnh Quỳnh",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Thanh Trì > Xã Vĩnh Quỳnh",
        "province": "Hà Nội",
        "district": "Huyện Thanh Trì",
        "ward": "Xã Vĩnh Quỳnh",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự/Liền kề",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.8 tỷ"
    },
    {
        "id": 716933,
        "url": "https://quangcaonhadat.com.vn/ban-can-ho-dich-vu-tai-my-dinh-39m²-5-tang-9-phong-khep-kin-full-do-lo-goc-nha-moi-xay---87-ty-p702032.html",
        "poster": null,
        "price": 8700000000,
        "area": "39.0",
        "description": "Bán Căn Hộ Dịch Vụ Mỹ Đình, 39m², 5 Tầng, Lô Góc, 9 Phòng Full Đồ- Giá Bán: 8.7 Tỷ - Mã căn: NTL-06- Nhà mới tinh, diện tích 39m², 5 tầng, hoàn thiện sẵn sàng vào ở ngay - Chủ thiết kế mỗi tầng 2 phòng đầy đủ nội thất, phù hợp cho thuê- Vị trí lô góc, thoáng mát, đón ánh sáng tự nhiên, nằm trong khu vực đông sinh viên, dân văn phòng, và các công ty. - Kinh doanh nhộn nhịp, nhu cầu thuê nhà cực cao.- Khu vực có dân trí cao, thuận tiện di chuyển, kết nối dễ dàng với các tiện ích xung quanh.- Diện tích sổ đỏ vuông vắn, pháp lý rõ ràng.- Doanh thu cho thuê hàng tháng ước tính lên tới 45 triệu đồng.- Cơ hội hiếm có để sở hữu căn hộ dịch vụ mới xây, vừa tầm tiền, tiềm năng sinh lời cao.Nhanh tay sở hữu ngay căn hộ tại khu vực đắc địa Mỹ Đình!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Mỹ Đình 1",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Mỹ Đình 1",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Mỹ Đình 1",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "8.7 tỷ"
    },
    {
        "id": 716934,
        "url": "https://quangcaonhadat.com.vn/ban-nha-5-tang-moi-tinh-lo-goc-3-mat-thoang-trung-tam-cau-giay-o-to-cach-5m-p702030.html",
        "poster": null,
        "price": 7500000000,
        "area": "35.0",
        "description": "- Vị trí gần UBND phường Quan Hoa, giao với các tuyến phố lớn: Dương Quảng Hàm, Cầu Giấy... - Lô góc 3 mặt thoáng tràn ngập ánh sáng tự nhiên Giá: nhỉnh 7 tỷTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Quan Hoa",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Quan Hoa",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Quan Hoa",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.5 tỷ"
    },
    {
        "id": 716935,
        "url": "https://quangcaonhadat.com.vn/chinh-chu-ban-nha-minh-khai-–-hai-ba-trung-gia-76-ty-p702025.html",
        "poster": null,
        "price": 7600000000,
        "area": "48.0",
        "description": "-\tNhà mới diện tích 48m2, ngõ rộng ô tô đỗ cửa,-\tSổ đỏ chính chủ, giao dịch ngay-\tLiên hệ: 0916521122Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hai Bà TrưngMua bán nhà đất Phường Minh Khai",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hai Bà Trưng > Phường Minh Khai",
        "province": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "ward": "Phường Minh Khai",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.60 tỷ"
    },
    {
        "id": 716936,
        "url": "https://quangcaonhadat.com.vn/nha-dep-40m-full-noi-that---2-mat-thoang---san-de-xe---full-do-gia-nhinh-5-ty-p702020.html",
        "poster": null,
        "price": 5400000000,
        "area": "40.0",
        "description": "Do chuyển công tác làm việc, Tôi chính chủ cần bán căn nhà tại Mậu Lương - Hà Đông- Diện tích: 40m2, nhà 2 mặt thoáng.- Thiết kế 4 tầng, xây dựng kiên cố đầy đủ công năng, có thể lên thêm tầng.- Nội thất hiện đại, full đồ cao cấp.- Sân riêng trước nhà rộng 10m, để xe ngày đêm.- Sổ đỏ chính chủ.Do không có nhiều thời gian, khách hàng thực sự có nhu cầu, vui lòng liên hệ chính chủ : 0943653398 (miễn MG - TG)Xin cảm ơn!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường Kiến Hưng",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường Kiến Hưng",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường Kiến Hưng",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.4 tỷ"
    },
    {
        "id": 716937,
        "url": "https://quangcaonhadat.com.vn/ban-dat-tang-nha-cap-4-–-o-to-vao-nha-thoai-mai-ngo-thang-tap-p702018.html",
        "poster": null,
        "price": 5950000000,
        "area": "31.0",
        "description": "BÁN ĐẤT TẶNG NHÀ CẤP 4 – Ô TÔ VÀO NHÀ THOẢI MÁI, NGÕ THẲNG TẮP-         Nhà vẫn ở thoải mái nếu chưa có điều kiện xây ngay-         Tặng kèm giấy phép xây dựng 4 tầng – 1 tum-         Hàng xóm ngay cạnh Parkcity – hưởng nhiều tiện ích-         Giao thông thuận tiện vì có thể đi BRT , Vinbus, sát đường Quang Trung có tàu điện trên cao-         Diện tích quá vuông đẹp 31m, mặt tiền 4,4m-         Giá 5,95 tỷ (ctl)- Sổ vuông đẹp, sẵn sàng giao dịchLiên hệ : 0906852966Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường La Khê",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường La Khê",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường La Khê",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.95 tỷ"
    },
    {
        "id": 716938,
        "url": "https://quangcaonhadat.com.vn/nha-dep--pho-hoang-quoc-viet-o-to-dt-50m2-x-6-tang-x-mt56-x-103-ty-lh914496289-p702012.html",
        "poster": null,
        "price": 10300000000,
        "area": "50.0",
        "description": "Nhà có vị trí cực đẹp, vài bước chân ra đến mặt phố Hoàng Quốc Việt, trung tâm Cầu Giấy, giao thông thuận tiện.- Tiện ích xung quanh đầy đủ, gần trường học, siêu thị… - Nhà chủ tự xây tâm huyết, chắc chắn, thiết kế hợp lý, sang trọng, để lại nội thất.+ Thiết kế:8 Phòng khép kín - Tầng 1: Khách, bếp, để xe, wc- Tầng 2,3,4,5: Mỗi tầng 2 phòng khép kín, gồm 1 máy giặt và 1 máy sấy + full nội thất các phòng.- Tầng 6: Tum...- Hiện nhà đang cho thuê dòng tiền 40 tr/ tháng, - Sổ đỏ đẹp, sẵn sàng giao dịch.- Liên hệ ngày Nguyễn Văn Thuận 0914.496.289 để gặp chủ nhà.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Nghĩa Tân",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Nghĩa Tân",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Nghĩa Tân",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "10.3 tỷ"
    }
]