[
    {
        "id": 997766,
        "url": "https://sosanhnha.com/ban-nha-lo-2-cho-cay-diep-phuoc-tan-claPRAp5o",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/16/1750088371-picturertohr.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán căn nhà cấp 4 , nằm ngay chợ Cây Điệp , Phước Tân, Xuyên Mộc, BRVT - Nhà còn mới cứng, sân lát gạch men , rộng thênh thang, sau còn khoảng sân vườn rộng rãi có thể trồng cây, làm sân vườn Nhà có 3 phòng ngủ, rộng rãi thoáng mát, hiện đang cho thuê Sổ hồng riêng chính chủ - Diện tích đất: 12 x 44, có 100 thổ cư Đường nhựa thông, lô 2 Vị trí cách chợ chỉ 500m, cách trung tâm thị trấn Phước Bửu chỉ 4km, cách biển Hồ Tràm chỉ 13km - Tiện ích xung quanh đầy đủ , dân cư đông đúc , nằm gần lối rẽ cao tốc nên rất thuận tiện di chuyển Bán gấp nhà - GIÁ CHÍNH CHỦ 2.6 TỶ Bớt lộc cho khách thiện chí Liên hệ Linh: Đặc điểm nổi bật Diện tích : 528m2 Mặt tiền : 12m Giá : 2,6 tỷ Số tầng : 1 tầng Phòng ngủ : 3 phòng Phòng tắm : 2 phòng Đường vào : 8m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/16/1750088371-picture3budq.jpg, https://media.sosanhnha.com/batdongsan/2025/06/16/1750088371-picturertohr.jpg, https://media.sosanhnha.com/batdongsan/2025/06/16/1750088371-picture4hq9a.jpg",
        "location_text": "Đường 328, Xã Phước Tân, Xuyên Mộc, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Xuyên Mộc",
        "ward": "Xã Phước Tân",
        "ProvinceID": null,
        "DistrictID": 545,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "528m²",
        "price_int": "2600",
        "time_create": "2025-06-24 10:08:04",
        "price_text": "2,6 tỷ"
    },
    {
        "id": 997763,
        "url": "https://sosanhnha.com/20-suat-ngoai-giao-truoc-mo-ban-sun-vung-tau-blanca-city-truc-tiep-chu-dau-tu-chiet-khau-20-claZ5pD9N",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/16/1750082687-picturecrb0p.jpg",
        "price": null,
        "area": null,
        "description": "THÔNG TIN SẢN PHẨM BLANCA CITY ĐỢT 1 Chính thức nhận booking Blanca City giai đoạn đầu tiên căn hộ 50tr/booking căn hộ, biệt thự 100tr/booking (có hoàn lại tiền khi khách không mua nữa). * Liên hệ: Nhân ngay 20 suất mở bán đầu tiên 1) Thông tin tổng quan + Vị trí: Đường 3/2, phường 10 TP. Vũng Tàu, tỉnh Bà Rịa Vũng Tàu + Chủ đầu tư: Công ty TNHH Đầu tư và phát triển đô thị Vũng Tàu (Công Ty con của Sun Group) + Tập đoàn Sun Group bảo chứng uy tín với hàng loạt dự án biểu tượng: Bà Nà Hills Đà Nẵng, Hòn Thơm, Sun World Hạ Long, JW Marriott Phú Quốc Emerald Bay, Sun Urban City Hà Nam ... + Quy mô: 96ha trong đó có 19ha công viên nước hiện đại lớn nhất Việt Nam + Loại hình: Căn hộ cao cấp, Shophouse, Nhà phố, Biệt thự song lập, Biệt thự đơn lập.Nhà hẻm xe hơi + Bàn giao nhà: Quý IV/2027 + Pháp lý: sở hữu lâu dài đối với người VN Biệt Thự Song Lập, Đơn Lập nhà phố liền kề và 50 năm Căn hộ TMDV, Shophouse TMDV * Căn hộ Blanca: 3 tháp cao 34 40 tầng, tổng 2.224 căn. Trong đó: - Tháp B1: 760 căn - 40 tầng - 22 căn/sàn - Tháp B2 & B3: 762 căn/tháp - 34 tầng - 24 căn/sàn Loại hình & tỷ lệ: - Studio (3033m²): chiếm 52% - 1PN (4547m²): chiếm 30% - 2PN (68m²): chiếm 4% - 2PN góc (61m²): chiếm 13% Bàn giao: Full nội thất (không gồm đồ điện tử), theo 2 concept: - Rẽ Sóng - Lưới Đầy * THẤP TẦNG: Casa Town House: 21 mẫu điển hình (Undong & Moradian) 171 căn, diện tích đất điển hình: 131 150m² Kích thước: 7,5 x (17,5 - 18 - 20) Kết cấu: 4 tầng + 1 hầm * Casa Villa Song Lập: 15 mẫu điển hình (Fusao) 152 căn, diện tích đất: 160 200 m2 Kích thước: 10 x (16 - 17 - 18 - 20) Kết cấu: 3 tầng + 1 hầmNhà hẻm xe hơi Casa Villa Đơn Lập: 15 mẫu điển hình (Branco) 88 căn, diện tích đất: 266 280m² Kích thước: 14 x (19 - 19,5 - 20) Kết cấu: 3 tầng + 1 hầm Casa Grand Villa: 9 mẫu điển hình (Conprar) 64 căn, diện tích đất: 308 319m² Kích thước: ( 14 - 18) x (19,5 - 22) Kết cấu: 4 tầng + 1 hầm Tiềm Năng Đầu Tư Blanca City được đánh giá là cơ hội đầu tư hấp dẫn tại TP. Vũng Tàu, nhờ vào: Vị trí đắc địa: Mặt tiền đường 3/2, gần biển, kết nối thuận tiện đến các khu vực lân cận. Quy hoạch đồng bộ: Hệ thống tiện ích đầy đủ, môi trường sống trong lành. Pháp lý rõ ràng: Đã hoàn tất quy hoạch 1/500, có giấy phép xây dựng. Thương hiệu uy tín: Được phát triển bởi Tập đoàn Sun Group, đảm bảo chất lượng và tiến độ. Liên Hệ Để biết thêm thông tin chi tiết về dự án Blanca City Vũng Tàu, vui lòng liên hệ: Website chính thức: blanca.com.vn Hotline: Email: info@blanca.com.vn Đặc điểm nổi bật Diện tích : 35m2 Giá : 3 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/16/1750082687-pictureikjmo.jpg, https://media.sosanhnha.com/batdongsan/2025/06/16/1750082687-picturecrb0p.jpg, https://media.sosanhnha.com/batdongsan/2025/06/16/1750082687-picture609nb.jpg",
        "location_text": "Blanca City, 3/2, 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "35m²",
        "price_int": "3000",
        "time_create": "2025-06-24 10:07:59",
        "price_text": "3 tỷ"
    },
    {
        "id": 997761,
        "url": "https://sosanhnha.com/ban-nha-rieng-tai-duong-co-giang-phuong-4-vung-tau-73-m2-claKq6xDQ",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750120522-picturejvrlt.jpg",
        "price": null,
        "area": null,
        "description": "Nhà riêng 4 tầng tọa lạc tại Đường Cô Giang, Phường 4, Vũng Tàu, Bà Rịa Vũng Tàu, với diện tích 73m2. Với thiết kế hiện đại và không gian sống thoải mái, đây là lựa chọn lý tưởng cho gia đình đang tìm kiếm một nơi an cư. + Giá bán: 7,7 tỷ VND. + Diện tích: 73m2. + Số tầng: 4 tầng.Bán gấp nhà + Hướng cửa chính: Tây Bắc. + Chiều ngang mặt tiền: 4m. + Chiều rộng ngõ trước: 4m. + Pháp lý: sổ đỏ/sổ hồng đầy đủ. Điểm nhấn: Ngôi nhà nằm ở vị trí thuận lợi với ngõ vào rộng rãi, dễ dàng cho việc di chuyển. Mặt tiền rộng rãi thích hợp cho việc kinh doanh, tạo nên không gian sống lý tưởng cho gia đình. Pháp lý rõ ràng, đảm bảo quyền lợi cho người sở hữu. Gần các tiện ích như: - Trường Cao Đẳng Du Lịch Vũng Tàu. - Công viên Trần Hưng Đạo, Công viên Tam Giác, Công viên Trưng Trắc. - Siêu thị Bách Hóa Xanh Nguyễn Thái Học, Siêu thị Bách Hóa Xanh 176 Trương Công Định. Đừng bỏ lỡ cơ hội này! Liên hệ ngay để được tư vấn miễn phí qua số và gặp Hòa Nguyễn. Đặc điểm nổi bật Diện tích : 73m2 Mặt tiền : 4m Giá : 7,7 tỷ Số tầng : 4 tầng Đường vào :Bán gấp nhà 4m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750120522-picture4zenr.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750120522-picturejvrlt.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750120522-picturepx8z6.jpg",
        "location_text": "Đường Cô Giang, Phường 4, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 4",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "73m²",
        "price_int": "7700",
        "time_create": "2025-06-24 10:07:54",
        "price_text": "7,7 tỷ"
    },
    {
        "id": 997759,
        "url": "https://sosanhnha.com/ban-dgts-dat-tai-phuong-hac-dich-thi-xa-phu-my-nay-la-thanh-pho-phu-my-tinh-ba-ria-vung-tau-cla4xVWRM",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/16/1750068136-picturewoy3g.jpg",
        "price": null,
        "area": null,
        "description": "-Thửa đất số: 147, Tờ bản đồ số: 24 -Địa chỉ: khu phố 3, phường Hắc Dịch, thị xã Phú Mỹ (nay là thành phố Phú Mỹ), tỉnh Bà Rịa Vũng Tàu. -Diện tích: 290 m2. -Hình thức sử dụng: sử dụng riêng. -Mục đích sử dụng: Đất ở 60,3 m2, đất trồng cây lâu năm: 229,7 m2. -Thời hạn sử dụng: Đất ở: lâu dài, Đất trồng cây lâu năm: đến năm 2050. -Nguồn gốc sử dụng: Nhà nước giao đất có thu tiền sử dụng đất: 60,3 m2; Nhận chuyển nhượng đất được Công nhận QSDĐ như giao đất không thu tiền sử dụng đất: 229,7 m2.Nhà hẻm xe hơi Ghi chú: -Thửa đất có 18,5m2 được sử dụng làm đường giao thông (Chứng thư Citics). -Tài sản được bán đấu giá theo nguyên hiện trạng thực tế. Người tham gia đấu giá được tạo điều kiện tham khảo tất cả hồ sơ pháp lý của tài sản, xem tài sản, tìm hiểu hiện trạng quy hoạch tài sản và hoàn toàn chịu trách nhiệm khi quyết định mua tài sản. -Trong trường hợp diện tích thực tế chênh lệch so với giấy chứng nhận thì người trúng đấu giá tự liên hệ với cơ quan nhà nước có thẩm quyền để cấp đổi giấy chứng nhận, tự chịu các chi phí phát sinh liên quan và cam kết không khiếu nại, tranh chấp, khởi kiện về vấn đề này. -Người trúng đấu giá phải tự liên hệ Cơ quan chức năng có thẩm quyền thực hiện thủ tục chuyển quyền sở hữu, sử dụng đối với tài sản mua trúng đấu giá, hợp thức hóa phần diện tích đất, diện tích xây dựng chênh lệch (nếu có) và chịu các chi phí phát sinh liên quan nếu được phép.Nhà hẻm xe hơi -Người có tài sản: Ngân hàng TMCP Quốc tế Việt Nam (VIB), trụ sở chính: Tầng 1 (Tầng trệt) và tầng 2 Tòa nhà Sailing Tower, số 111 A Pasteur, Phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh Đặc điểm nổi bật Diện tích : 290m2 Giá : 980 triệu",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/16/1750068136-picturem6skk.jpg, https://media.sosanhnha.com/batdongsan/2025/06/16/1750068136-picturewoy3g.jpg, https://media.sosanhnha.com/batdongsan/2025/06/16/1750068136-picturetpikl.jpg",
        "location_text": "Hắc Dịch, Phú Mỹ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Phú Mỹ",
        "ward": "Hắc Dịch",
        "ProvinceID": null,
        "DistrictID": 398,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "290m²",
        "price_int": "980",
        "time_create": "2025-06-24 10:07:49",
        "price_text": "980 triệu"
    },
    {
        "id": 997757,
        "url": "https://sosanhnha.com/ban-dat-dep-2-125m2-co-150m2-tho-cu-khu-dan-cu-duong-my-xuan-ngai-giao-lang-lon-chau-duc-brvt-cla2k7jqp",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/16/1750067133-picturedxsel.jpg",
        "price": null,
        "area": null,
        "description": "* Chủ cần tiền bán rẻ lô đất đẹp thổ cư view suối để làm nhà vườn tại Khu Dân Cư đường Mỹ Xuân - Ngãi Giao, Láng Lớn, Châu Đức, Bà Rịa Vũng Tàu.Bán gấp nhà - Diện tích: 2.125 m2. Đã có 150m2 thổ cư. + Mặt tiền ngang 9,9m. Dài 200m. Phía sau nở hậu 11,6m. + Quy hoạch: Đất ở có 1.247m2, lên thêm thổ cư được. Đất cây lâu năm 650m2. + Đặc biệt: Đất có 1 tuyến đường quy hoạch lộ giới 20m đi ngang giữa đất 228m2. Khi nhà nước làm đường, thì đất sẽ có 3 mặt tiền giáp đường. - Đất hướng Đông. Trước đất đường bê tông 5m. - Phía sau đất có suối nước chảy quanh năm. - Trên đất hiện đang là đất trống. Tiện cho khách mua xây dựng, quy hoạch bài bản lại ngay từ đầu. - Vị trí đất đẹp, xung quanh dân cư đông, nhiều view rất đẹp. + Cách đường Mỹ Xuân - Ngãi Giao chỉ 270m. Cách trung tâm chợ, cây xăng, trạm y tế trong bán kính 700m. + Cách đường Vành Đài 4, nút giao Cao Tốc Long Thành - Xuyên Mộc bán kính chỉ 1km. + Cách đường Lương Định Của Quận 2 chỉ 54km, di chuyển về Sài Gòn chỉ hơn 1h đồng hồ. - Thích hợp: + Khách mua làm nhà vườn, làm view nghỉ dưỡng, dưỡng già, vườn trái cây, trồng rau nuôi gà. + Hoặc khách mua đầu tư đón đầu các tuyến đường giao thông trọng điểm quốc gia. Và tuyến đường đi ngang đất, tăng giá trị rất nhiều. - Giá bán nhanh: 2,28 tỷ.Bán gấp nhà - LH xem đất: Đặc điểm nổi bật Diện tích : 2125m2 Mặt tiền : 10m Giá : 2,28 tỷ Đường vào : 4m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/16/1750067133-picturemcbp9.jpg, https://media.sosanhnha.com/batdongsan/2025/06/16/1750067133-picturedxsel.jpg, https://media.sosanhnha.com/batdongsan/2025/06/16/1750067133-pictureiib3o.jpg",
        "location_text": "Đường Mỹ Xuân - Ngãi Giao, Xã Láng Lớn, Châu Đức, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Châu Đức",
        "ward": "Xã Láng Lớn",
        "ProvinceID": null,
        "DistrictID": 544,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "2125m²",
        "price_int": "2280",
        "time_create": "2025-06-24 10:07:44",
        "price_text": "2,28 tỷ"
    },
    {
        "id": 997754,
        "url": "https://sosanhnha.com/can-ho-mat-tien-bien-giai-doan-1-gia-sieu-tot-clad1Baba",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750134507-pet.jpg",
        "price": null,
        "area": null,
        "description": "BLANCA CITY - BOOKING NGAY ĐỂ CHẠM ĐẾN GIẤC MƠ SỐNG GIỮA THIÊN ĐƯỜNG BIỂN XANH Tâm điểm biển xa – chuẩn sống cao cấp mới Blanca City không chỉ là một tổ hợp đô thị – mà là một chất sống ven biển đầy cảm xúc: ️ Căn hộ và villa hướng biển, sở hữu lâu dài ️ Trung tâm thương mại mặt biển sôi động ️ Công viên nước, tiện ích giải trí, nghỉ dưỡng kết nối liền mạch ️ Quy hoạch bài bản, không gian xanh đan cài mọi nơi Định hình phong cách sống tiêng biệt Tại Blanca City, quý khách không chỉ sở hữu một chỗ ở mà là đang sở hữu phong cách sống: Sáng sớm ngắm bình minh từ ban công hướng biển Chiều dạo bộ dưới hàng dừa mát rượi Tối thưởng thức làn gió biển bên ly rượu vang Mỗi khoảnh khắc đều được tôn vinh như kỳ nghỉ – nhưng là kỳ nghỉ trọn đời. Giới hạn lựa chọn –không giới hạn giá trị Blanca City đang mở bán giới hạn với những căn vị trí đẹp nhất – nơi cuộc sống và đầu tư cùng hội tụ.",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750134507-mys.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750134507-pet.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750134507-swe.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750134507-skv.jpg",
        "location_text": "Thao Dien Quan 2,Phường 10, Thành phố Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Thành phố Vũng Tàu",
        "ward": "Phường 10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "30m²",
        "price_int": "2500",
        "time_create": "2025-06-24 10:07:37",
        "price_text": "2,5 tỷ"
    },
    {
        "id": 997751,
        "url": "https://sosanhnha.com/ban-nha-hem-o-to-duong-huyen-tran-cong-chua-p-8-vung-tau-gia-chi-5-3-ty-thuong-luong-chinh-chu-clagB523W",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750125022-picture46nlf.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán căn nhà 1 trệt 2 lầu, tọa lạc trên trục đường Huyền Trân Công Chúa, khu vực sầm uất, dân cư đông đúc và hạ tầng hoàn thiện. Vị trí nhà thuận tiện di chuyển đến trung tâm thành phố, gần chợ, trường học, siêu thị và các tiện ích công cộng khác. Khu vực yên tĩnh, an ninh, rất thích hợp để định cư lâu dài hoặc cho thuê nhà nguyên căn với giá trị khai thác cao.Nhà hẻm xe hơi Nhà được xây dựng kiên cố, thiết kế hiện đại, thoáng mát, tối ưu công năng sử dụng. Bố trí gồm 1 trệt, 2 lầu với nhiều phòng ngủ, phòng khách rộng rãi, bếp thoáng và sân phơi. Đặc biệt, chủ nhà thiện chí và tặng lại toàn bộ nội thất người mua chỉ cần dọn vào ở ngay. Thông tin chi tiết căn nhà: Nhà hẻm xe hơi - Hiện trạng: 1 trệt 2 lầu - Diện tích: 39 m² - Hướng nhà: Đông Nam - Đường trước nhà: 5 m - Pháp lý: Sổ hồng riêng, chính chủ Nhà hẻm xe hơi - Giá bán: 5,3 tỷ (thương lượng với khách thiện chí) Liên hệ ngay Quý Thịnh Gia Land chuyên nhà phố, đất nền tại trung tâm TP. Vũng Tàu. Địa chỉ văn phòng: Số 90 Võ Thị Sáu, Phường Thắng Tam, TP. Vũng Tàu. Hotline/Zalo: Hãy để Quý Thịnh Gia Land giúp anh/chị tìm được mảnh đất đáng giá để an cư hoặc đầu tư sinh lời! Đặc điểm nổi bậtNhà hẻm xe hơi Diện tích : 39m2 Giá : 5,3 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng Đường vào : 4m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750125022-picturecka6u.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750125022-picture46nlf.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750125022-picture787ge.jpg",
        "location_text": "Đường Huyền Trân Công Chúa, Phường 8, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 8",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "39m²",
        "price_int": "5300",
        "time_create": "2025-06-24 10:07:32",
        "price_text": "5,3 tỷ"
    },
    {
        "id": 997749,
        "url": "https://sosanhnha.com/booking-giu-cho-sieu-pham-biet-thu-can-ho-blanca-city-vung-tau-so-huu-vi-tri-dep-tu-giai-doan-dau-claVYoLaq",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750134397-picturejqizc.jpg",
        "price": null,
        "area": null,
        "description": "Em gửi Anh/Chị thông tin vừa cập nhật của căn hộ Blanca City by Sun Group- Vũng Tàu - Mở bán: 28/6 - Giá bán dự kiến : 94tr/m2 - Tầm view: 100% các căn hộ có view biển - Diện tích các loại căn hộ: 1. Căn hộ Studio: 29- 31m2 2. Căn hộ 1PN: 45- 48m2 3. Căn hộ 2PN: 61- 70m2 - Bàn giao: Full nội thất trừ đồ điện gia dụng, chăn ga gối nệm - Vị trí toà mở bán đợt đầu: hình đính kèm zalo EM NGÂN - Chính sách bán hàng : Phương án thanh toán và ưu đãi của Căn hộ Blanca Tower: 1. Thanh toán theo tiến độ: - Chiết khấu Khách hàng có booking: 1% - Chiết khấu không vay: 1% - Khách hàng đã mua BĐS Sun Group: chiết khấu 1% - Trong năm 2025: thanh toán 25% - Trong năm 2026: 40% chia đều cho 4 quý - Trong năm 2027: thanh toán 35% tại thời điểm nhận bàn giao- Tháng 12/2027 2. Thanh toán sớm: - Chiết khấu Khách hàng có booking: 1% - Chiếu khấu không vay: 1% - Chiết khấu thanh toán sớm: 14% - Khách hàng đã mua BĐS Sun Group: chiết khấu 1% - Thanh toán đủ 95% trong tháng 7/2025 - Thanh toán 5% tại thời điểm nhận bàn giao- Tháng 12/2027 3. Vay vốn ngân hàng - Chiết khấu Khách hàng có booking: 1% - Khách hàng đã mua BĐS Sun Group: chiết khấu 1% - Ngân hàng giải ngân 70% - Thời gian hỗ trợ lãi suất: 36 tháng - Trong năm 2025: thanh toán 25% - Thanh toán 5% tại thời điểm nhận bàn giao- Tháng 12/2027 = Cho em bổ sung mục thanh toán nhanh = Thanh toán sớm chiết khấu full là 17%. Em cập nhật thông số xây dựng khu thấp tầng BLANCA CITY Sungroup Vũng Tàu: Thông số sản phẩm thấp tầng- Blanca City 1. Townhouse: 171 căn- sở hữu lâu dài - Diện tích chuẩn: 7.5 x 20m - Diện tích xây dựng: chưa có thông tin (có thể dự kiến 7.5 x 14-16m) - Xây dựng: 4 tầng 1 hầm - Bàn giao: (dự kiến) thô 2. Casa song lập: 460 căn- sở hữu lâu dài - Diện tích chuẩn: 10x 20m - Diện tích xây dựng: chưa có thông tin - Xây dựng: 3 tầng 1 hầm - Bàn giao: (dự kiến) thô 3. Casa đơn lập: 176 căn- sở hữu lâu dài - Diện tích chuẩn: 14 x 20m - Diện tích xây dựng: chưa có thông tin - Xây dựng: 4 tầng 1 hầm - Bàn giao: (dự kiến) thô 4. Casa Grand- dạng biệt thự đơn lập: 132 căn- sở hữu 50 năm - Diện tích chuẩn: 16 x 22m - Diện tích xây dựng: chưa có thông tin - Xây dựng: 4 tầng 1 hầm - Bàn giao: (dự kiến) thô Hỗ trợ tư vấn thông tin chi tiết mới nhất từ chủ đầu tư Sungroup Hotline: EM NGÂN Đặc điểm nổi bật Diện tích : 352m2 Giá : Giá thỏa thuận",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750134397-picturemvntq.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750134397-picturejqizc.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750134397-picturewuynt.jpg",
        "location_text": "Blanca City, Đường 3/2, Phường 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "352m²",
        "price_int": null,
        "time_create": "2025-06-24 10:07:28",
        "price_text": "Liên hệ"
    },
    {
        "id": 997747,
        "url": "https://sosanhnha.com/ban-nha-lien-ke-la-vida-residences-vung-tau-sang-ten-nhan-nha-ngay-cla6AZqK7",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750125062-picturengko2.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí đắc địa: Mặt tiền đường nội khu khu đô thị cao cấp La Vida, Phường 12, TP. Vũng Tàu Diện tích: 6 x 17m (102m²) Kết cấu: Hoàn thiện mặt ngoài thô bên trong Hướng: Đông Nam mát mẻ, đón gió biển Pháp lý: Đã có sổ hồng sang tên ngay Giá bán: 7.7 tỷ bao thuế phí sang tên Hotline/Zalo: Đặc điểm nổi bật Diện tích : 102m2 Giá : 7,7 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 5 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750125062-pictureirxt8.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750125062-picturengko2.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750125062-picturepqfwq.jpg",
        "location_text": "La Vida Residences, 3/2, 12, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "12",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "102m²",
        "price_int": "7700",
        "time_create": "2025-06-24 10:07:23",
        "price_text": "7,7 tỷ"
    },
    {
        "id": 997745,
        "url": "https://sosanhnha.com/cham-bien-song-sang-cung-sun-blanca-city-clazMlVAk",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750133740-picturedfplw.jpg",
        "price": null,
        "area": null,
        "description": "PHƯƠNG ÁN THANH TOÁN & ƯU ĐÃI BLANCA CITY | SUN GROUP VŨNG TÀU Nhận nhà: Tháng 12/2027Bán gấp nhà Tối đa chiết khấu lên đến 17% nếu thanh toán sớm 1. Thanh toán theo tiến độ Lịch thanh toán: 2025: 35% 2026: 35% 2027: 30% (bàn giao) Ưu đãi: Chiết khấu booking sớm: 1% Không vay: 1% Khách hàng thân thiết Sun Group: 1% 2. Thanh toán sớm Ưu đãi tối đa Lịch thanh toán: 07/2025: 95% Q4/2027: 5% (nhận bàn giao) Ưu đãi: Chiết khấu booking: 1% Không vay: 1% Thanh toán sớm: 14% Khách hàng thân thiết Sun Group: 1% Tổng chiết khấu có thể đạt đến 17% 3. Phương án vay ngân hàng Ngân hàng hỗ trợ 70% Lãi suất 0% trong 36 tháng Lịch thanh toán: 2025: 25% Ngân hàng giải ngân 70% Q4/2027: 5% (nhận bàn giao) Ưu đãi: Chiết khấu booking: 1% Khách hàng thân thiết Sun Group: 1% Nhắn em để nhận bảng hàng tư vấn phương án phù hợp tính giá đầu tư chi tiết! - Hotline: -0.26.064.523 #BlancaCity #CanHoBlanca #SunGroupVungTau #SRTTop1SunGroup Đặc điểm nổi bật Diện tích : 60m2 Giá : Giá thỏa thuận",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750133740-picturecqqj5.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750133740-picturedfplw.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750133740-picturejl5qs.jpg",
        "location_text": "Blanca City, 3/2, 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "60m²",
        "price_int": null,
        "time_create": "2025-06-24 10:07:18",
        "price_text": "Liên hệ"
    },
    {
        "id": 997743,
        "url": "https://sosanhnha.com/ban-nha-can-goc-2-mat-tien-hem-duong-le-hong-phong-p-4-tp-vung-tau-gia-5ty350lh-ms-nga-clad1B2Jl",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750131104-picturehn3ro.jpg",
        "price": null,
        "area": null,
        "description": "Bán Nhà Căn Góc 2 Mặt Tiền Hẻm Đường Lê Hồng Phong, P.4, TT.TP. Vũng Tàu. Nhà hẻm xe hơi Hẻm oto đến trước nhà Diện tích: 48m2 full thổ cư. Có GPXD và bản vẽ đầy đủ Nhà 1 trệt 2 lầu có phòng khách .4 phòng ngủ.bếp .có sân trước thoáng mát . đầy đủ công năng sử dụng .vị trí gần mặt tiền .khu vực an ninh Hướng: Tây Tứ Trạch Giá bán: 5 tỷ 350 có bớtNhà hẻm xe hơi Liên Hệ: Ms.Nga Đặc điểm nổi bật Diện tích : 48m2 Mặt tiền : 4m Giá : 5,35 tỷ Số tầng : 2 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 4m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750131104-picturesztut.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750131104-picturehn3ro.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750131104-picturecxx8e.jpg",
        "location_text": "Đường Lê Hồng Phong, Phường 4, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 4",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "48m²",
        "price_int": "5350",
        "time_create": "2025-06-24 10:07:13",
        "price_text": "5,35 tỷ"
    },
    {
        "id": 997741,
        "url": "https://sosanhnha.com/ban-dat-so-rieng-tho-cu-hem-1216-duong-30-4-p12-claPRAmXQ",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750131116-pictureif3ea.jpg",
        "price": null,
        "area": null,
        "description": "Càn bán gấp trong 3ngày lô đất hẻm 1216 đường 30/4 phước thắng (12cũ) Vũng tàu -HCM Dt 100m thổ cư 50m hẻm 4.5m Cách đường A3 chỉ 200 đường trường chợ chỉ trong bán kính 800m Đất cao ráo đẹp kẹp giũa 2 nhà lầu Bán gấp nhà Tặng giấy phép xây dựng Giá 2ty768 bớt lộc Cam kết trong khu dân cư phường phước thắng ko còn lô nào giá tốt hơn lô này Lh em để xem đất và lv trực tiếp chủ Đặc điểm nổi bật Diện tích : 100m2 Giá : 2,7 nghìn Đường vào : 4m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750131116-pictureruwm5.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750131116-pictureif3ea.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750131116-pictureuwfzk.jpg",
        "location_text": "Đường 30/4, Phường 12, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "100m²",
        "price_int": null,
        "time_create": "2025-06-24 10:07:09",
        "price_text": "Liên hệ"
    },
    {
        "id": 997740,
        "url": "https://sosanhnha.com/thanh-ly-lo-dat-ngang-10-ngay-trung-tam-loc-an-chi-cach-bien-200m-claa812pr",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750129724-lxb.jpg",
        "price": null,
        "area": null,
        "description": "THANH LÝ LÔ ĐẤT NGANG 10 NGAY TRUNG TÂM LỘC AN CHỈ CÁCH BIỂN 200M Thông số diện tích ngang 10 dài 19 tổng 190m2 đất đã có sẳn thổ cư xây dựng tự do Vị trí nằm ngay mặt tiền đường nhựa 12m khu dân cư lộc an, long đất Từ bđs kết nối đến chợ trường trạm, bách hoá xanh, biển chỉ trong voàng 1km di chuyển pháp lý sổ hồng riêng, mua bán công chứng nhanh giá thì chủ từ 8 là sở hữu ngay con lại nh hõ trợ Liên hệ 0706556847 để đi xem đất và hỗ trợ giao dịch",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750129724-xba.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750129724-lxb.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750129724-yrs.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750129724-yve.jpg",
        "location_text": "xã Lộc An, huyện Đất Đỏ, tỉnh Bà Rịa Vũng Tàu,Đường Tỉnh lộ 44, Huyện Đất Đỏ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Huyện Đất Đỏ",
        "ward": "Đường Tỉnh lộ 44",
        "ProvinceID": null,
        "DistrictID": 547,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "190m²",
        "price_int": "1000",
        "time_create": "2025-06-24 10:07:04",
        "price_text": "1 tỷ"
    },
    {
        "id": 997739,
        "url": "https://sosanhnha.com/ban-khach-san-moi-dep-can-goc-co-16-phong-phuong-thang-tam-vung-tau-gia-31-ty-tl-clad1B2Na",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750130550-picturecaxq0.jpg",
        "price": null,
        "area": null,
        "description": "Bán khách sạn mới đẹp có 16 phòng , 1 trệt, 5 lầu , 1 tum, có thang máy mặt tiền đường , cách đường Thùy Vân chỉ mất 5 phút. Căn góc thoáng mát, mặt bằng vỉa hè rộng, kinh doanh cà phê, đồ ăn vặt, đi bộ ra biển Bãi Sau, khu vực đông đúc khách du lịch nhất trung tâm TP Vũng Tàu. Giá bán 31 tỷ TL Liên hệ cô Huệ. Đặc điểm nổi bật Diện tích : 86.9m2 Giá : 31 tỷ",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750130550-pictures8gsx.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750130550-picturecaxq0.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750130550-pictured7wvd.jpg",
        "location_text": "Phường Thắng Tam, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường Thắng Tam",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "86.9m²",
        "price_int": "31000",
        "time_create": "2025-06-24 10:07:00",
        "price_text": "31 tỷ"
    },
    {
        "id": 997738,
        "url": "https://sosanhnha.com/hang-dep-gia-ngop-sau-chiet-khau-toi-40-tai-phu-my-toc-tien-mua-xuong-tang-dat-qua-re-cla8xlqXR",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750125494-picturesmaam.jpg",
        "price": null,
        "area": null,
        "description": "BÁN KHO XƯỞNG MẶT TIỀN ĐƯỜNG LỚN PHÚ MỸ, TÓC TIÊN - Diện tích: 14m x 70m (tổng 980m²) - Đường: Mặt tiền đường lớn 32m, xe container ra vào thoải mái - Pháp lý: Đã có thổ cư, sổ hồng riêng công chứng sang tên ngay. - Giá bán chủ chuyển đổi 7,5 tỷ (thương lượng chính chủ) - Vị trí đắc địa, gần KCN, thuận tiện mở xưởng, kho bãi, showroom, hoặc đầu tư sinh lời, gần cty all well lợi thế - Khu vực tiềm năng phát triển mạnh, hạ tầng đồng bộ. Bên em hiện đang có nắm giữ nhiều quỹ đất lớn, đất qh trường học đất sào mẫu phân lô theo yêu cầu anh chị cần đất liên hệ em. - Văn Phòng Nhà Đất 568 Địa Chỉ Ấp 1 Tóc Tiên, Đối diện Hội Quán Thanh Bình, Phú Mỹ, Tỉnh Bà Rịa Vũng Tàu.Nhà hẻm xe hơi - Liên hệ: Em Minh Phú Mỹ để xem thực tế và thương lượng! Đặc điểm nổi bật Diện tích : 1000m2 Mặt tiền : 14m Giá : 7,5 tỷ Phòng tắm : 4 phòng Đường vào : 32m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750125494-picture6pt7v.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750125494-picturesmaam.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750125494-picturekltlp.jpg",
        "location_text": "Đường Phú Mỹ - Tóc Tiên, Xã Tóc Tiên, Phú Mỹ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Phú Mỹ",
        "ward": "Xã Tóc Tiên",
        "ProvinceID": null,
        "DistrictID": 398,
        "WandID": null,
        "HistoryID": null,
        "type": "bán kho, nhà xưởngnhà hẻm xe hơi",
        "area_text": "1000m²",
        "price_int": "7500",
        "time_create": "2025-06-24 10:06:56",
        "price_text": "7,5 tỷ"
    },
    {
        "id": 997737,
        "url": "https://sosanhnha.com/ban-dat-can-goc-2-mat-tien-duong-ong-ich-khiem-doi-dien-cong-vien-169m-gia-chot-17-ty-cla0jNqGo",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750127385-picturenxaom.jpg",
        "price": null,
        "area": null,
        "description": "Đất căn góc 2 mặt tiền đường Ông Ích Khiêm, Vũng Tàu - Đối diện công viên, khu vực dân cư văn minh, thích hợp xây biệt thự, villa, căn hộ dịch vụ hoặc kinh doanh cao cấp. * Thông tin lô đất: - Diện tích: 169m². - 2 mặt tiền thoáng đẹp, gồm: Hướng Tây Bắc. Hướng Đông Bắc. - Pháp lý rõ ràng, sẵn sàng sang tên. - Giá bán chốt nhanh: 17 tỷ * Liên hệ ngay xem đất & làm việc chính chủ: Mr Tiến Thành Đặc điểm nổi bật Diện tích : 169m2 Giá : 17 tỷ",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750127385-picturetvrxt.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750127385-picturenxaom.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750127385-pictureuabzx.jpg",
        "location_text": "Đường Ông Ích Khiêm, Phường 9, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 9",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "169m²",
        "price_int": "17000",
        "time_create": "2025-06-24 10:06:51",
        "price_text": "17 tỷ"
    },
    {
        "id": 997735,
        "url": "https://sosanhnha.com/chinh-chu-ban-gap-lo-dat-dep-nhu-mo-gia-cuc-tot-chi-1-439-ty-cla1kJqPR",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750129202-pictureahbyq.jpg",
        "price": null,
        "area": null,
        "description": "Diện tích KHỦNG 133m Mặt tiền 7m Ngõ RỘNG 13m Xe hơi vào TẬN NƠI! Vị trí đắc địa tiềm năng tăng giá MẠNH trong thời gian tới! Khu dân cư hiện hữu, an ninh, hạ tầng đồng bộ. Thích hợp: Xây nhà ởBán gấp nhà Mở văn phòng Kinh doanh nhỏ Đầu tư sinh lời SỔ ĐỎ SẴN SÀNG PHÁP LÝ CHUẨN MUA BÁN NHANH GỌN! Giá chỉ 1,439 tỷ Cơ hội VÀNG không nên bỏ lỡ! Chần chừ là mất đất đẹp không đợi người chậm! Liên hệ ngay: để xem đất và chốt giá tốt nhất hôm nay! Đặc điểm nổi bật Diện tích : 133m2 Mặt tiền : 7m Giá : 1,44 tỷ Đường vào : 13m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750129202-picture2nkzx.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750129202-pictureahbyq.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750129202-picturerk9v9.jpg",
        "location_text": "Đường Số 28, Xã Hòa Long, Bà Rịa, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Bà Rịa",
        "ward": "Xã Hòa Long",
        "ProvinceID": null,
        "DistrictID": 543,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "133m²",
        "price_int": "1440",
        "time_create": "2025-06-24 10:06:47",
        "price_text": "1,44 tỷ"
    },
    {
        "id": 997734,
        "url": "https://sosanhnha.com/chinh-chu-can-ban-nhanh-de-ve-que-dien-tich-250m2-100m2-dat-o-va-150m2-cln-cla0jNok0",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750124488-picturetnybp.jpg",
        "price": null,
        "area": null,
        "description": "Chính chủ cần bán nhanh để về quê: Diện tích 250m2 (100m2 đất ở và 150m2 CLN. Đất 2 mặt tiền, gần KCN, trường học, dân cư đông, an ninh. Đặc điểm nổi bật Diện tích : 250m2 Giá : 2,25 tỷ Đường vào : 5m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750124488-picture7oq0d.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750124488-picturetnybp.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750124488-picturejhcaq.jpg",
        "location_text": "Phường Mỹ Xuân, Phú Mỹ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Phú Mỹ",
        "ward": "Phường Mỹ Xuân",
        "ProvinceID": null,
        "DistrictID": 398,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "250m²",
        "price_int": "2250",
        "time_create": "2025-06-24 10:06:43",
        "price_text": "2,25 tỷ"
    },
    {
        "id": 997733,
        "url": "https://sosanhnha.com/ban-dat-lo-goc-biet-thu-du-an-hodeco-duong-ong-ich-khiem-tp-vung-tau-252m-gia-cuc-tot-65-trieu-mot-m2-cla6AZqM0",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750128544-picturecgm4x.jpg",
        "price": null,
        "area": null,
        "description": "Lô đất nằm ngay trục đường Ông Ích Khiêm, Phường 9, TP. Vũng Tàu. - Lô góc 2 mặt tiền, cực thoáng, thích hợp xây biệt thự nghỉ dưỡng, villa cao cấp. - Nằm trong khu dân cư Hodeco quy hoạch chuẩn, gần công viên, hạ tầng hoàn thiện, dân trí cao. * Thông tin lô đất: - Diện tích: 252m². - Pháp lý rõ ràng, sổ hồng riêng. - Giá bán: Chỉ 65 triệu/m². Liên hệ ngay : Mr Tiến Thành để xem đất & thương lượng giá tốt chính chủ . Đặc điểm nổi bật Diện tích : 252m2 Giá : 16,38 tỷ",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750128544-picturegb60x.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750128544-picturecgm4x.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750128544-picturegktih.jpg",
        "location_text": "Đường Ông Ích Khiêm, Phường 9, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 9",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "252m²",
        "price_int": "16379",
        "time_create": "2025-06-24 10:06:38",
        "price_text": "16,38 tỷ"
    },
    {
        "id": 997730,
        "url": "https://sosanhnha.com/ban-nha-mat-tien-pham-hong-thai-vung-tau-gan-nga-4-gieng-nuoc-93m-gia-tot-9-ty-kinh-doanh-vip-clawDoK5K",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750125734-picturedfsgx.jpg",
        "price": null,
        "area": null,
        "description": "Nhà Mặt tiền đường Phạm Hồng Thái, phường 7, TP. Vũng Tàu.Bán gấp nhà - Gần ngã tư Giếng Nước, khu vực buôn bán đông đúc, dân cư tấp nập. - Vị trí vip, phù hợp mở shop, showroom, tiệm thuốc, spa, salon... * Thông tin chi tiết: - Diện tích: 93m² (ngang 4m). - Nhà cấp 4 xây kiên cố, sạch sẽ, có thể sử dụng ngay hoặc cải tạo theo nhu cầu. - Hướng Đông Nam * Giá bán nhanh: 9 tỷ (thương lượng chính chủ).Bán gấp nhà * Liên hệ ngay : Mr Tiến Thành xem nhà và làm việc trực tiếp chính chủ Đặc điểm nổi bật Diện tích : 93m2 Giá : 9 tỷ",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/17/1750125734-picturepzhuq.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750125734-picturedfsgx.jpg, https://media.sosanhnha.com/batdongsan/2025/06/17/1750125734-picturecot8g.jpg",
        "location_text": "Đường Phạm Hồng Thái, Phường 7, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 7",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "93m²",
        "price_int": "9000",
        "time_create": "2025-06-24 10:06:34",
        "price_text": "9 tỷ"
    }
]