[
    {
        "id": 712883,
        "url": "https://quangcaonhadat.com.vn/ban-nha-ton-duc-thang-sau-1-nha-ra-mat-ngo-thong-41m-575-ty-p720003.html",
        "poster": null,
        "price": 5750000000,
        "area": "41.0",
        "description": "- Vị trí mặt ngõ thông, sau 1 nhà ra mặt ngõ, khu trung tâm Đống Đa, tiện ích ngập tràn- 5p đi xe lên Lăng Bác, Hồ Tây, Quốc Tử Giám- Nhà 5 tầng 3 ngủ đủ công năng, ở ngay không cần sửa chữa gì, có sân để xe riêng.- Sổ đỏ chính chủ, giao dịch ngayTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Hàng Bột",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Hàng Bột",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Hàng Bột",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.75 tỷ"
    },
    {
        "id": 712884,
        "url": "https://quangcaonhadat.com.vn/doc-quyen--ban-dat-dep-co-1-khong-2---vi-tri-dac-dia-ngo-thong-xe---i-10---moning---phuc-loi----long-bien---ha-noi-p719998.html",
        "poster": null,
        "price": 4150000000,
        "area": "39.0",
        "description": "HOT!HOT!HOT!ĐỘC QUYỀN  BÁN ĐẤT ĐẸP CÓ 1 KHÔNG 2 - Giá Siêu Đầu Tư- Vị Trí đắc địa ngõ thông xe - i 10 - Moning - Tiện ích xung quanh ngập tràn-ĐẤT đẹp tại Tổ 7 Phúc Lợi  - Long Biên - Hà Nội- Diện tích: 39 m2- Giá bán: 4 Tỷ 150 Triệu -Mặt tiền : Bằng Hậu 4.28M-Các tiện ích về an sinh xã hội đầy đủ , ở ngay khu trung tâm nên gần chợ , trường học bệnh viện...- Nằm ngay trong khu dân cư đông đúc, an sinh đảm bảo-Thích hợp đầu tư xây dựng - Đường rộng, giao thông đi lại thuận tiện-Pháp lý đầy đủ , sổ đỏ chính chủ thủ tục sang tên nhanh chóng trong ngày-Tiềm năng lớn đầu tư sinh lời cao , phù hợp định cư lâu dài- LIÊN HỆ SĐT: 0979599925 Xem đất và làm việc chính chủ giao dịch giá tốt nhất.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Phúc Lợi",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Phúc Lợi",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Phúc Lợi",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.15 tỷ"
    },
    {
        "id": 712885,
        "url": "https://quangcaonhadat.com.vn/nha-dep-ngon-tay-ho-70m2-x-mat-tien-to-dep-5m---nha-thoang-truoc-sau-o-to-do-cua-p719995.html",
        "poster": null,
        "price": 0,
        "area": "70.0",
        "description": "Nhà đẹp, ngon Tây Hồ 70m2 x mặt tiền to, đẹp 5m - Nhà thoáng trước, sau. Ô tô đỗ cửa.Diện tích 70m2 x mặt tiền 5m.Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch.Trân trọng cảm ơn._____________________Hotline/ Zalo:0974 744 160 /0852 520 025 /Liên Hệ Để Được Tư Vấn & Xem Nhà.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Tây HồMua bán nhà đất Phường Thuỵ Khuê",
        "image_links": "",
        "location_text": "Hà Nội > Quận Tây Hồ > Phường Thuỵ Khuê",
        "province": "Hà Nội",
        "district": "Quận Tây Hồ",
        "ward": "Phường Thuỵ Khuê",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "0 triệu"
    },
    {
        "id": 712886,
        "url": "https://quangcaonhadat.com.vn/nha-dep-5-tang-o-ngay-pho-ngoc-khanh-ba-dinh-dt-50m2-mt-6m-gan-ngay-o-to-nhinh-9-ty-p719994.html",
        "poster": null,
        "price": 9700000000,
        "area": "50.0",
        "description": "Khu Vực Quá Hiếm Nhà Bán, Phố Ngọc Khánh, Trung Tâm Quận Ba Đình, 5 Tầng Đẹp Long Lanh, 7 Phòng kinh Doanh Cho Thuê, Diện Tích 50m2, MT Siêu Nét 6m, Chỉ Cách Ô Tô 10m, Trước Nhà Rộng 3m thoáng Sáng.+Vị trí đắc địa trung tâm quận Ba Đình, ngõ thông rộng giao nhau toàn tuyến phố lớn: Láng Hạ, Nguyễn Chí Thanh, La Thành, Kim Mã…Giao thông thuận tiện, gần phố vừa ở vừa kinh doanh quá thuận lợi.+Xung quanh gần hồ, công viên, các trường tiểu học đến THCS. Chỉ 100m ra hồ Giảng Võ, 300m ra tới hồ Ngọc Khánh. Trường ĐH Văn Hóa Hà Nội và ĐH Luật Hà Nội cách chưa đầy 1km.Chỉ mất 2p di chuyển ra công viên Thủ Lệ, trung tâm thương mại Lotte. Từ Phố Ngọc Khánh tới Lăng Bác rất gần.+Thiết kế nhà 5 tầng, 7PN Kinh doanh Full Nội Thất.Tầng 1 khách,bếp,ưcTầng 2,3,4 tầng 2 ngủ wcTầng 5 ngủ phòng thờ wc sân phơi+SỔ ĐỎ VUÔNG ĐÉT CHÍNH CHỦ.☎️☎️LH: Hotline/Zalo_Mai Bền chuyên Bds Hà Nội - 0393.213.128 /034.226.2456. để được xem nhà trực tiếp.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Ba ĐìnhMua bán nhà đất Phường Giảng Võ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Ba Đình > Phường Giảng Võ",
        "province": "Hà Nội",
        "district": "Quận Ba Đình",
        "ward": "Phường Giảng Võ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "9.7 tỷ"
    },
    {
        "id": 712887,
        "url": "https://quangcaonhadat.com.vn/ban-nha-trich-sai-tay-ho-89m-x-3-tang-x-mt4m-lo-goc-kinh-doanh-gia--75-ty-p719964.html",
        "poster": null,
        "price": 7500000000,
        "area": "89.0",
        "description": "Chính chủ nhờ bán căn nhà thông số vàng, kinh doanh, ngõ thông tứ tung.- Vị trí: Trung tâm Trích Sài, gần Võng Thị, Thụy Khuê, Lạc Long Quân, Hoàng Hoa Thám, Đồng Cổ, Đốc Ngữ, vài phút đi xe Ngoại Giao Đoàn, Hoàng Quốc Việt, Võ Chí Công, Xuân La...- Thiết kế: tầng 2 phòng, có sân rộng để xe.- Sổ đỏ chính chủ sẵn sàng giao dịch.- Khu vực an ninh tốt, dân trí cao.Anh/chị quan tâm liên hệ em Vân: 0968669247 BDS chuyên khu vực: Mỹ Đình, Phạm Hùng, Hoàng Quốc Việt, Nghĩa Tân, Trần Duy Hưng, Cầu Giấy, Xuân Đỉnh, Xuân La, Phạm Văn Đồng, Cổ Nhuế, Đông Ngạc, Lạc Long Quân, Thụy Khuê, An Dương...Nhận ký gửi - mua bán Nhà Phố.Cần bán nhà, tìm nhà, mua nhà giá rẻ Cầu Giấy - Tây Hồ - Hoài Đức, Nam - Bắc Từ Liêm liên hệ em Vân có sẵn kho hàng.Bán nhà Trích Sài, Tây Hồ, 89m x 3 tầng x MT4m, lô góc, kinh doanh. Giá: 7.5 tỷTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Tây HồMua bán nhà đất Phường Bưởi",
        "image_links": "",
        "location_text": "Hà Nội > Quận Tây Hồ > Phường Bưởi",
        "province": "Hà Nội",
        "district": "Quận Tây Hồ",
        "ward": "Phường Bưởi",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.5 tỷ"
    },
    {
        "id": 712888,
        "url": "https://quangcaonhadat.com.vn/nha-dep-o-luon----full-noi-that---no-hau---thoang-2-mat---cach-vai-buoc-ra-oto-tranh-p719963.html",
        "poster": null,
        "price": 9500000000,
        "area": "44.0",
        "description": "NHÀ ĐẸP Ở LUÔN  - FULL NỘI THẤT - NỞ HẬU - THOÁNG 2 MẶT - Cách Vài Bước Ra Oto TránhĐịa chỉ: Nguyễn Khánh Toàn, Quận Cầu Giấy, TPHNDiện tích: 44m2Giá bán: 9,5 tỷ- Nhà thiết kế cực kỳ thoáng mát, sạch sẽ, các phòng đều có ánh sáng tự nhiên- Nội thất đầy đủ, gia chủ tặng lại cho khách- Từ nhà ra oto 45 dừng đỗ 10m, ngõ trước nhà 3 gác, tránh xe máy thoải mái- Nhà được thiết kế 5 tầng - Cầu thang và wc giữa+ Tầng 1: phòng khách + bếp + wc+Tầng 2: 1 phòng ngủ + wc+Tầng 3.4: mỗi tầng 2 phòng ngủ, wc+ Tầng 5: phòng thờ, sân phơiLiên hệ: Mr Hà 0912783338Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Quan Hoa",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Quan Hoa",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Quan Hoa",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "9.5 tỷ"
    },
    {
        "id": 712889,
        "url": "https://quangcaonhadat.com.vn/hot-hot-hot--nha-chinh-chu---gia-tot---can-ban-nha-tai-thi-tran-tram-troi-hoai-duc-ha-noi-p719960.html",
        "poster": null,
        "price": 3750000000,
        "area": "30.0",
        "description": "HOT HOT HOT !!! NHÀ Chính Chủ - Giá Tốt - Cần Bán Nhà Tại Thị Trấn Trạm Trôi Hoài Đức, Hà NộiDiện tích: 30m2GIÁ CỰC SỐC : 3,75 tỷ (Có thương lượng)MUA VÀNG THÌ LỖ - MUA THỔ THÌ LỜI - NHÀ VỊ TRÍ TỐT - CÓ 1 KHÔNG 2- Kết cấu nhà 5 tầng . Ngõ thoáng rộng ô tô vào tận cửa- Tiện ích xung quanh đầy đủ gần chợ, trường...- Phù hợp định cư lâu dài.  Đầu tư sinh lời cao- Khu dân cư đông thân thiện, an ninh đảm bảo.- Pháp lý: sổ hồng, thủ tục nhanh chóng Tiềm năng lớn: Đất luôn tăng giá theo tình hình chung của BĐS, đảm bảo sinh lờiVui lòng Liên hệ: 0971398385Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Hoài ĐứcMua bán nhà đất Thị Trấn Trạm Trôi",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Hoài Đức > Thị Trấn Trạm Trôi",
        "province": "Hà Nội",
        "district": "Huyện Hoài Đức",
        "ward": "Thị Trấn Trạm Trôi",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3.75 tỷ"
    },
    {
        "id": 712890,
        "url": "https://quangcaonhadat.com.vn/lang-thuong---dong-da---nha-dep-37m2---mt-5m----3pn---ngo-thoang-sang---nhinh-6-ty-p719949.html",
        "poster": null,
        "price": 6350000000,
        "area": "37.0",
        "description": "LÁNG THƯỢNG - ĐỐNG ĐA - NHÀ ĐẸP 37M2 - MT 5M - 4 TẦNG - 3PN - NGÕ THOÁNG SÁNG - Ở YÊN TĨNH - TIỆN ÍCH BẠT NGÀN - NHỈNH 6 TỶ- Giá: 6.35 tỷ (có thương lượng thêm)+ Vị trí trung tâm, giáp danh 3 quận Đống Đa - Ba Đình - Cầu Giấy, giao thông thuận tiện, tặng lại toàn bộ nội thất trong nhà.+ Bán kính 0,5km gồm 10 trường đại học bao quanh, cây xăng ngay đầu ngõ, cạnh Cv Thủ Lệ, chợ gần nhà.+ Thiết kế:- Tầng 1: Phòng khách, bếp, VS- Tầng 2: 01 Phòng ngủ rất rộng, VS Smart- Tầng 3: 02 phòng ngủ, VS- Tầng 4: Phòng Thờ, sân phơi.+ Sổ đỏ chính chủ, pháp lý chuẩn, sẵn sàng giao dịch.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Láng Thượng",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Láng Thượng",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Láng Thượng",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.35 tỷ"
    },
    {
        "id": 712891,
        "url": "https://quangcaonhadat.com.vn/thoi-buoi-cong-nghe-moi-gioi-bat-dong-san-chi-can-co-trong-tay-mot-chiec-dien-thoai-la-co-the-chup-nhieu-hinh-nha-ung-y-p719947.html",
        "poster": null,
        "price": 10000000000,
        "area": "62.0",
        "description": "1. Chưa nêu bật lợi thế của nhà đấtĐiều gì làm cho nhà đất của bạn trở nên đặc biệt?Tại sao người mua nên liên hệ với bạn thay vì những môi giới bán nhà đất tương tự?Sau khi đề cập những thông tin cơ bản như giá cả, số phòng, vị trí, v.v. bạn hãy đưa ra những lợi thế rõ ràng, thuyết phục và đảm bảo chúng phù hợp với đối tượng khách hàng của bạn.Ví dụ, nếu khách hàng tiềm năng của bạn là tầng lớp thượng lưu, tài sản ròng lớn, hãy viết tin đăng tập trung vào tiện ích tòa nhà và ưu thế vị trí hơn là các chương trình giảm giá khuyến mãi.Điều quan trọng là phải mô tả cụ thể những điểm nổi bật của bất động sản với những tính từ rõ ràng như \"bãi đậu xe rộng rãi\", \"vị trí cách Bitexco 5 phút đi bộ\", \"tiện nghi theo tiêu chuẩn khách sạn 5 sao\",...2. Sử dụng từ ngữ gây hiểu lầmThông tin gây hiểu lầm có thể khiến khách hàng lãng phí thời gian xem nhà và làm mất uy tín của môi giới bất động sản. Là một chuyên gia bất động sản chuyên nghiệp, bạn nên mô tả nhà đất một cách trung thực và rõ ràng nhất bao gồm cả ưu và nhược điểm.Tất nhiên, bạn sẽ muốn dùng ngôn từ tích cực nhấn mạnh những đặc điểm tốt của nhà đất, nhưng cần lưu ý rằng nhiều cụm từ có thể được người đọc hiểu theo nhiều cách khác nhau.Ví dụ, \"gần nhà có công viên cây xanh\" có thể là 20 phút đi bộ đối với một số người, nhưng với những người khác chỉ cách đó một dãy nhà. Tốt nhất là hãy ước tính khoảng cách chính xác.Xem thêm : Phần mềm đăng tin Bất Động Sản3. Sử dụng ảnh chất lượng kémHình ảnh là một trong những yếu tố quan trọng nhất của tin đăng bán nhà. Ngày nay, người quan tâm đến bất động sản đã quá quen với các hình ảnh chất lượng cao, nên họ sẽ mong đợi điều tương tự từ bạn.Nhiều khách hàng tiềm năng thậm chí có thể không đến xem nhà nếu ảnh chụp … “thấy ghê”. Ngược lại, hình ảnh đẹp có thể thu hút rất nhiều liên hệ.Thời buổi công nghệ, môi giới bất động sản chỉ cần có trong tay một chiếc điện thoại là có thể chụp được nhiều hình nhà ưng ý.Ngoài ra, bạn có thể tham khảo cách chụp hình nhà sao cho bắt mắt tại đây.Một hình ảnh đẹp có thể thay thế nhiều lời nói.4. Tin đăng quá dàiMôi giới bất động sản không cần phải là nhà văn chuyên nghiệp, nên tránh nhồi nhét quá nhiều câu từ “đao to búa lớn” vào tin đăng.Những đoạn văn dài lê thê sẽ khiến người đọc nản lòng. Mô tả ngắn gọn, tập trung vào các điểm nổi bật của bất động sản mới là điều thu hút sự chú ý.5. Lạm dụng từ ngữ chuyên ngành và từ viết tắtLà một môi giới bất động sản, bạn đã quen với việc sử dụng từ viết tắt ngay cả đối với những thuật ngữ nhỏ nhất. Nhưng hãy nhớ rằng khách hàng của bạn có thể không quen với chúng.Chẳng hạn như HXH (hẻm xe hơi), SHR (sổ hồng riêng), 4MT (bốn mặt tiền),... khá quen thuộc với những người làm trong ngành bất động sản, nhưng là “tiếng nước ngoài” đối với khách mua nhà.Nếu có đủ chỗ, hãy viết đầy đủ.Môi giới bất động sản nên viết tin đăng bán nhà theo ngôn ngữ của khách hàng.6. Thiếu lời kêu gọi hành độngMục tiêu chính của tin đăng bán nhà là khiến khách hàng tiềm năng chủ động liên hệ với bạn. Do đó, việc có một lời kêu gọi hành động (call-to-action) thuyết phục và dễ thấy là rất quan trọng.Hãy kết thúc tin đăng bán nhà bằng một lời kêu gọi hành động thật rõ ràng. Câu “chốt” này càng quan trọng đối với những khách hàng còn đang lưỡng lự.Bạn muốn họ đặt lịch xem nhà? Yêu cầu thêm thông tin? Liên hệ với người môi giới?Đừng chung chung, hãy đưa ra một lời kêu gọi ngắn gọn, rõ ràng, hiển thị nổi bật, cho người đọc biết họ nên làm gì tiếp theo.Kết luậnTin đăng bất động sản là một trong những phương thức đầu tiên và quan trọng nhất để thu hút người mua. Đây là bước mở đầu trong quá trình bán nhà.Nhiều người môi giới đánh giá thấp tầm quan trọng của những chi tiết nhỏ tin đăng bán nhà đất. Tuy nhiên, những chi tiết nhỏ đó lại có thể khiến bạn vụt mất khách hàng tiềm năng hay tốn kém thêm chi phí quảng cáo.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Đại Mỗ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Đại Mỗ",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Đại Mỗ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "10 tỷ"
    },
    {
        "id": 712892,
        "url": "https://quangcaonhadat.com.vn/hiem-co-o-ngay-kdt-da-sy-52m2-5-tang-gia-13-ty-phan-lo-oto-tranh---dan-xay---via-he---kinh-doanh---van-phong---gara-o-to-p719945.html",
        "poster": null,
        "price": 13000000000,
        "area": "52.0",
        "description": "HIẾM CÓ. ở ngay Kđt Đa Sỹ 52m2, 5 TẦNG, Giá 13 tỷ. PHÂN LÔ OTO TRÁNH - DÂN XÂY - VỈA HÈ - KINH DOANH - VĂN PHÒNG - GARA Ô TÔ.* VỊ TRÍ: Khu Phân lô Đấu giá, dân trí đồng đều, Không gian sống tuyệt vời, sạch sẽ, tràn ngập cây xanh, chim hót líu lo suốt cả ngày.,+ Phù hợp vừa ở, vừa mở Văn phòng, TT Tiếng Anh, Trường Mầm non, Spa, Kinh doanh các loại hình..,THIẾT KẾ:- Thiết kế 5 tầng, cầu thang giữa.,,T1: để xe, vệ sinh. T2: Phòng khách, Bếp,,T3-4: 4 Ngủ + WC,,T5: phòng thờ, sân phơi,+ Sổ đỏ sang tên ngay.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường Kiến Hưng",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường Kiến Hưng",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường Kiến Hưng",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "13 tỷ"
    },
    {
        "id": 712893,
        "url": "https://quangcaonhadat.com.vn/co-thu-thien-chi-ban-lien-ke-phu-luong-noi-that-tien-ty-gia-thoa-thuan-p719944.html",
        "poster": null,
        "price": 13890000000,
        "area": "63.0",
        "description": "+ Vị trí nằm trong KĐT Phú Lương, . Khu vực KĐT mới nhất Hà Đông, quy hoạch đồng bộ toàn diện, được ví như cửa ngõ trung tâm đi nội thành hay ngoại thành đều tiện.+ Ngay sát dự án mở đường Vành Đai 3.5 giá trị tương lai tăng cao.+ Sổ sạch, giá có TL.+ Liên hệ: Thảo Thảo : 082.3928393, tận tâm chân thành uy tín.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường Phú Lương",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường Phú Lương",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường Phú Lương",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự/Liền kề",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "13.89 tỷ"
    },
    {
        "id": 712894,
        "url": "https://quangcaonhadat.com.vn/sieu-phamo-ngay-kdt-mau-luong-60m2-5-tang-gia-13-ty-gara---via-he---o-to-tranh---o-ngay---kinh-doanh-p719941.html",
        "poster": null,
        "price": 13000000000,
        "area": "60.0",
        "description": "SIÊU PHẨM.ở ngay Kđt Mậu Lương 60m2, 5 TẦNG, giá 13 tỷ. GARA - VỈA HÈ - Ô TÔ TRÁNH - Ở NGAY - KINH DOANH.Mô tả:,+ Nhà thuộc đấu giá Mậu Lương, gần sân bóng Mậu Lương, Phân lô vỉa hè, kinh doanh ngày đêm.,+ Nhà có ô chờ thang máy, hiện đang làm giếng trời.,+ Vị trí trung tâm khu đô thị Mậu Lương mặt đường rộng 3 xe ô tô tránh, kinh doanh văn phòng. Tiện ích vô vàn, không sử dụng cho thuê có dòng tiền.,,+ Thiết kế đầy đủ công năng.,- Tầng 1: Gara ô tô, Bếp, Khách,,- Tầng 2: 2 Phòng ngủ,- Tầng 3: 2 Phòng ngủ,- Tầng 4: Phòng thờ + Sân phơi,,+ Sổ đỏ vuông như tờ A4Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường Kiến Hưng",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường Kiến Hưng",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường Kiến Hưng",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "13 tỷ"
    },
    {
        "id": 712895,
        "url": "https://quangcaonhadat.com.vn/chinh-chu-can-ban-dat-dich-vu-thang-long-9-lai-xa-kim-chung-hoai-duc-ha-noi-p719940.html",
        "poster": null,
        "price": 6000000000,
        "area": "49.0",
        "description": "Chính Chủ Cần Bán Đất Dịch Vụ Thăng Long 9, Lai Xá, Kim Chung, Hoài Đức, Hà Nội** Diện tích: 49,3 m2 ( Mặt tiền 3.3m dài 13.7m )- Giá bán : 6 tỷ ( có thương lượng )- Tiện ích xung quanh đầy đủ- Khu dân cư đông đúc, an ninh, thân thiện.- Đường 6m trước nhà. Cạnh KĐT Hinode Royal Park.- Phù hợp: Định cư lâu dài, hoặc đầu tư - Pháp lý:  Sổ đỏ cất két, sang tên nhanh chóng.** Liên hệ chính chủ: 0948160991Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Hoài ĐứcMua bán nhà đất Xã Kim Chung",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Hoài Đức > Xã Kim Chung",
        "province": "Hà Nội",
        "district": "Huyện Hoài Đức",
        "ward": "Xã Kim Chung",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6 tỷ"
    },
    {
        "id": 712897,
        "url": "https://quangcaonhadat.com.vn/gara-o-to--nha-moi-koong--trung-tam-ngoc-thuy--hang-xom-ubnd-phuong-48m2-gia-thuong-luong-p719934.html",
        "poster": null,
        "price": 10750000000,
        "area": "48.0",
        "description": "GARA Ô TÔ- NHÀ MỚI KOONG- TRUNG TÂM NGỌC THUỴ- HÀNG XÓM UBND PHƯỜNG.+Diện tích 46m2, 4phòng ngủ full nội thất, đủ công năng cho gia đình sử dụng.+Vị trí đẹp, ô tô vào nhà, vài bước chân ra đường Hồng Tiến, khu vực nhiều tiện ích như Trường Quốc tế Việt Pháp, Khai Sơn, Công Viên Ngọc Thuỵ....Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Ngọc Thuỵ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Ngọc Thuỵ",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Ngọc Thuỵ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "10.75 tỷ"
    },
    {
        "id": 712898,
        "url": "https://quangcaonhadat.com.vn/ban-nha-rieng-pho-hoang-dao-thanh-6-tang-thang-may-o-to-tranh-kinh-doanh-noi-that-sang-trong-p719933.html",
        "poster": null,
        "price": 12500000000,
        "area": "45.0",
        "description": "Bán nhà riêng quận Thanh Xuân, ô tô tránh, kinh doanh đỉnh cao, siêu phẩm phân khúc dưới 15 tỷ. Căn nhà nằm ở phố Hoàng Đạo Thành, phường Kim Giang, gần Vành đai 3 - Nguyễn Xiển, Phạm Tu, cách trường Đại học Thăng Long 1km.Khu vực dân trí cao, quy hoạch rộng rãi, phù hợp kinh doanh, spa, cho thuê văn phòng. Nội thất sang trọng, chủ nhà tặng toàn bộ nội thất cho khách hàng thiện chí. Sổ đỏ vuông đẹp.Thiết kế 6 tầng thang máy - thông sàn, thang bộ rộng rãi, 2 thoáng trước sau:+ Tầng 1: Gara ô tô , 1 wc+ Tầng 2,3,4: mỗi tầng 1 phòng, 1 wc+ Tầng 5: phòng bếp + phòng thờ+ Tầng 6: Kho, khu giặt, sân phơi.Liên hệ: Mai Tuấn - Chuyên nhà đẹp 0988560869#bannhariengThanhXuan#bannhamatpho#bannhaHoangDaoThanhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Kim Giang",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Kim Giang",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Kim Giang",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "12.5 tỷ"
    },
    {
        "id": 712900,
        "url": "https://quangcaonhadat.com.vn/chinh-chu-ban-nha-mat-pho-le-trong-tan-thanh-xuan-lo-goc-3-thoang-thiet-ke-thong-san-0965-507-978-p719919.html",
        "poster": null,
        "price": 68000000000,
        "area": "180.0",
        "description": "Tòa nhà 8 tầng, thang máy, lô góc 3 thoáng, vỉa hè 2 bên nhà mình hưởng trọn, hội tụ đầy đủ các yếu tố giành cho khách hàng khó tính săn lùng bấy lâu nay, Lê trọng tấn là con phố điểm của hà nội về cảnh quan, vỉa hè 2 bên 5m với 2 làn đường, không bao giờ xảy ra ùn tắc tại con phố này. Tòa nhà mặt phố cách BV Bưu Điện, BV Đại Học Y Chỉ 500m, cách bảo tàng không quân đường Vành Đai 2 và 2,5 chỉ vài bước chân. Cách TTTM tòa nhà Attemis Chỉ 200m. Vị trí hội tụ đủ các yếu tố đẳng cấp. Điện, đường, trường, trạm. Anh chị có nhu cầu LH em Tài 24/24 ạ 0965 507 042Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Khương Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Khương Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Khương Đình",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "68 tỷ"
    },
    {
        "id": 712901,
        "url": "https://quangcaonhadat.com.vn/hiem-nha-ngoc-thuy--32m-3pn-chi-318-ty-chot-ngay--nha-dan-xay-moi-p719910.html",
        "poster": null,
        "price": 3180000000,
        "area": "32.0",
        "description": "Hàng Hiếm Nhất Quận Long Biên Bán Nhà Mới 3 Tầng 32m MT 4,1m Ngọc Thụy Long Biên Giá 3,18 Tỷ Sổ Đỏ Vuông Vắn Nhà Đang Xây Hoàn Thiện Trước Tết Khách Chỉ Việc Sách Vali Về Đón Tết Tiện ích bạt ngàn sang phố cổ chỉ 10pTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Ngọc Thuỵ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Ngọc Thuỵ",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Ngọc Thuỵ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3.18 tỷ"
    },
    {
        "id": 712902,
        "url": "https://quangcaonhadat.com.vn/dat-dep---gia-tot---vi-tri-dac-dia-tai-huyen-chuong-my-thanh-pho-hn-p719896.html",
        "poster": null,
        "price": 2000000000,
        "area": "100.0",
        "description": "ĐẤT ĐẸP - GIÁ TỐT - Vị Trí Đắc Địa Tại Huyện Chương Mỹ, Thành Phố HN* LÔ 1 Xã Hữu Văn: Diện tích: 90m2 thổ cư trong sổ thực tế sử dụng hơn 100m2 - Giá bán: 2 tỷ* LÔ 2 TT Chúc Sơn: 66 m tổ dân phố bình sơn thị trấn chúc Sơn huyện Chương Mỹ - Giá bán: 4,5 tỷ* LÔ 3 Xã Tuy Lai, Huyện Mỹ Đức: 61,2m2 - 62,5m2 - 64,3m2 - Giá bán từng lô 1,2-1,3 tỷ tùy lô- Lô đất góc đẹp nằm ngay vị trí trung tâm nên gần trường, chợ, bệnh viện, ...- Nằm ngay trong khu dân cư đông đúc- Thích hợp đầu tư xây dựng hay kinh doanh buôn bán- Đường rộng , đi lại thuận tiện- Pháp lý đầy đủ, thủ tục sang tên nhanh chóng- TIỀM NĂNG LỚN: Nhà đất luôn tăng giá theo tình hình chung của BĐS nên đảm bảo đầu tư sinh lời caoLiên hệ Mr Tâm 0969176366Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Chương MỹMua bán nhà đất Xã Hữu Văn",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Chương Mỹ > Xã Hữu Văn",
        "province": "Hà Nội",
        "district": "Huyện Chương Mỹ",
        "ward": "Xã Hữu Văn",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "2 tỷ"
    },
    {
        "id": 712903,
        "url": "https://quangcaonhadat.com.vn/mat-pho-hong-tien--long-bien-45m2-–-6-tang-mt-63m-thang-may--via-he--kd-dinh-gia-chao-268-ty-p719878.html",
        "poster": null,
        "price": 26800000000,
        "area": "45.0",
        "description": "Thông tin mô tả:SIÊU PHẨM MẶT PHỐ - 6 TẦNG THANG MÁY - VỈA HÈ - KINH DOANH SẦM UẤT - VỊ TRÍ ĐẮC ĐỊA .+ Siêu phẩm mặt phố Hồng Tiến vị trí đắc địa đoạn đẹp nhất phố , kinh doanh đỉnh của đỉnh ô tô dừng đỗ ngày đêm.+ Nhà xây cực kỳ chắc chắn, có thang máy chia phòng cực kì hợp lý, 2 mặt thoáng sáng khắp nhà.+ Thông tin mô tả căn nhà:- Tầng 1,2,3,4 wc từng tầng.- Tầng 5 chia 2 phòng, wc.- Tầng 6 phòng thờ, tiểu cảnh sân vườn.-Giao thông: Hồng Tiến- Nguyễn Văn Cừ- Bồ Đề-Cổ Linh-Ngọc Lâm,…-Tiện ích: Aeon mall Long biên,Vinhome Riverside,,….-Sổ đỏ chính chủLH: 0868288186 Phương AnhChuyên nhà đất Hà NộiTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Bồ Đề",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Bồ Đề",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Bồ Đề",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "26.8 tỷ"
    },
    {
        "id": 712904,
        "url": "https://quangcaonhadat.com.vn/chinh-thuc-nhan-booking-cao-tang-vinhomes-co-loa--du-an-vinhomes-co-loa-p719876.html",
        "poster": null,
        "price": 60000000,
        "area": "42.0",
        "description": "Chính thức nhận booking cao tầng Vinhomes Cổ LoaDự án Vinhomes Cổ Loa, Đường Cổ Loa, Xã Đông Hội, Đông Anh, Hà NộiTòa cao 45 tầng, 43 tầng căn hộ, còn lại Penthouse và DuplexTầng 13 là tiện ích trong nhàTầng 27 là gian lánh nạnSố tiền Booking: 50tr/bkTổng số căn 23 căn/sàn- Tổng 11 thang máy: 10 thang máy cư dân và 1 thang hàng- Studio: 2 căn/sàn- 1PN: 5 căn /sàn- 1PN: 7 căn /sàn- 2PN: 3 căn /sàn- 2PN+: 4 căn /sàn- 3PN: 2 căn /sànLiên hệ ngay: Đơn vị phân phối chính thức BĐS Vinhomes CỔ LOA, ĐÔNG ANH, HÀ NỘI để nhận nhiều triết khấu. Hotllne: 033 801 4935Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Đông AnhMua bán nhà đất Xã Đông Hội",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Đông Anh > Xã Đông Hội",
        "province": "Hà Nội",
        "district": "Huyện Đông Anh",
        "ward": "Xã Đông Hội",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "60 triệu"
    }
]