[
    {
        "id": 851005,
        "url": "https://quangcaonhadat.com.vn/ban-dat-tdc-72-ha-thi-tran-trau-quy-gia-lam-oto-tranh-via-he-rong-33m-mat-tien--33m-5-ty-p720797.html",
        "poster": null,
        "price": 5300000000,
        "area": "33.0",
        "description": "- Vị trí thuộc khu TDC 7.2 ha TT Trâu Quỳ, phân lô cực hiếm nhà bán, khu vực trung tâm của Quận Gia Lâm.+ Giao thông thuận tiện đường vỉa hè oto tránh nhau, có nhiều lối ra vào khác nhau đi từ ngõ 127 Nguyễn Mậu Tài đi vào rất gần.- Sắp tới giá trị khu vực sẽ tăng nhanh, tài chính nhỉnh 5 tỷ cực khó để mua ở khu vực này.- Gần sát mảnh đất là dự án khu đô thị EUROWINDER đã bán hết hàng, công viên mới đang làm, hồ điều hòa ngay gần nhà, dân trí khỏi bàn, không gian cực tuyệt vời. gần ngay trụ sở UBND quận Gia Lâm, cách Vinhome Ocean Park 1km. giao thông cực thuận lợi.- Sổ đỏ cất két, chờ khách hữu duyên.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Gia LâmMua bán nhà đất Thị Trấn Trâu Quỳ",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Gia Lâm > Thị Trấn Trâu Quỳ",
        "province": "Hà Nội",
        "district": "Huyện Gia Lâm",
        "ward": "Thị Trấn Trâu Quỳ",
        "ProvinceID": 24,
        "DistrictID": 12,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-30 00:00:00",
        "price_text": "5.3 tỷ"
    },
    {
        "id": 851027,
        "url": "https://quangcaonhadat.com.vn/co-trong-tay-kho-hang-tot-chac-chan-nguoi-dung-se-tu-tim-toi-ban-kiem-duoc-cac-san-pham-chat-luong-se-giup-cac-moi-gioi-tho-cu-nhanh-ban-duoc-p725824.html",
        "poster": null,
        "price": 1580000000,
        "area": "38.0",
        "description": "6 Kinh nghiệm làm cho môi giới thổ cư dành cho người mới vào nghề !Trong những cái hình giao dịch bất động sản, chung cư vẫn được xem là phân khúc dễ bán nhất đối sở hữu các môi giới địa ốc. Ngoài ra, do nguồn cung mặt hàng này đang khan hãn hữu làm các môi giới phải chuyển hướng sang những chiếc sản phẩm khác. Hiện giờ, nguồn cung và sức cầu thổ cư vẫn tương đối cao, nhưng rất ít môi giới trụ lại được mang “sân chơi” tiềm năng này.Một phần cũng là do họ chưa có thương hiệu làm cho môi giới thổ cư khiến cho môi giới thổ cư hay bất kì tầng lớp nào cũng đòi hỏi phải có thương hiệu và cách thức riêng. Những kỹ năng này sẽ giúp bạn nhanh chóng chốt được đơn hàng và có về 1 khoản lời trị giá. Không những thế trước khi Đánh giá kinh nghiệm làm cho môi giới thổ cư, bạn cần phải phải hiểu định nghĩa về cái hình thức bất động sản này là gì?Đất thổ cư là gì? Đất thổ cư với phải là đất ở không ?Đất thổ cư là cụm trong khoảng xuất hiện phổ thông trong giới kinh doanh bất động sản, dùng để chỉ loại hình đất ở và phân biệt mang đất thổ canh (hay còn gọi là đất canh tác). Đất ở được quy định trong Luật Đất đai 2013 là mẫu hình đất thuộc đội ngũ đất phi nông nghiệp, bao gồm đất ở tại nông thôn và đất ở tại thành phố. Mục đích của cái hình đất này là để vun đắp nhà ở, các Công trình dùng cho đời sống. Ngoài ra, đất vườn ao gắn liền với nhà ở trong cùng 1 thửa đất thuộc khu dân cư và kể cả vườn, ao gắn liền mang nhà ở riêng lẻ đã được công nhận thuộc loại hình đất ở. Hiểu nôm na, đây là cái đất cho phép để ở, vun đắp nhà cửa và những Dự án vun đắp can hệ chuyên dụng cho đời sống.Xem thêm  :  Phần mềm đăng tin Bất Động Sản* Thứ nhất: Để môi giới thành công thì luôn phải sắm ra hàng tốtKhác so mang Dự án chung cư, đất thổ cư thường với giá cao hơn. Bởi vậy, các bạn thường cân kể chăm chút và chần chờ hơn. Để bán được mẫu hình bất động sản này, những sales luôn phải tậu các sản phẩm phải chăng nhất.Hàng ngày hồ hết công ty tìm báo về để dò xem nhà nào bán và gọi điện xin ký gửi, sản phẩm ấy sẽ sở hữu quá phổ biến người biết. Hãy chơi thân với những chủ đầu cơ, “cò làng” và 1 số người chuyên cho vay hot, sẽ mang bất động sản giá phải chăng.* Thứ 2: Đừng bao giờ sắm list danh sách quý khách và ngồi gọi điện.Một trong các kinh nghiệm khiến môi giới thổ cư bạn cần phải biết là đừng bao giờ sắm list danh sách người dùng và ngồi gọi điện. Thay vì chạy theo các bạn hãy để khách hàng phải “rầm rập” chạy theo bạn, cách là bạn phải với sản phẩm thấp. Bởi khi có trong tay “kho hàng tốt” chắc chắn người dùng sẽ tự sắm tới bạn. Sắm được các sản phẩm chất lượng sẽ giúp các môi giới thổ cư nhanh bán được hàng* Thứ 3: Đăng tin nhà sản xuất VipLúc đã với sản phẩm phải chăng rồi bạn phải mạnh bạo “đầu tư”. Hãy chọn những trang báo điện tử hoặc báo giấy sở hữu lượng người đọc hoặc phát hành top 5 trên toàn quốc. Chỉ tốn vài trăm nghìn nhưng lượng người đi xem bất động sản tăng lên khoảng gấp 5 hoặc 10 lần so với tin thường. Đây cũng chính là kinh nghiệm của các người làm môi giới thổ cư lâu năm.* Thứ 4: Nên chơi thân với phổ thông môi giới khácHãy chọn lọc các người môi giới thấp, mang thể tin tưởng, mang đa dạng hàng rẻ và sẵn sàng cộng tác. Bạn chẳng thể 1 mình khiến cho rất nhiều, phổ thông lúc bạn có khách nhưng không sở hữu sản phẩm hoặc trái lại cho nên hãy kết hợp có những môi giới khác lúc cần. Bên cạnh đó, bạn cũng đừng bao giờ “qua mặt” họ nhé vì nếu chỉ gian dối một lần là bạn sẽ mất đi hàng trăm cơ hội hiệp tác sau đó.* Thứ 5: Đừng tốn nhiều thời gian “chăm sóc khách hàng”Tại sao lại vậy? Thường chăm sóc người mua là công việc cơ bản thông thường của các môi giới bất động sản. Bên cạnh đó, với các môi giới đất thổ cư thì lại ko nên chú trọng khâu này.80% khách hàng đi xem nhà là đi tham khảo hoặc ko đủ tiền, họ không hoặc chưa sắm ngay chỉ 20% khách hàng là sẵn sàng tậu ngay ví như sản phẩm phù hợp. Cách nhận mặt 20% này rất dễ, họ xem kỹ đất hoặc nhà, với ý muốn gặp chủ giao dịch giá, hứa hẹn chở người thân đến coi…Bạn hãy lưu số điện thoại này thành một file riêng gọi là file VIP để gọi lại và trông nom đặc trưng, 80% số còn lại thì lưu vào file rác và đừng gọi kẻo phí thời gian và tiền điện thoại.* Thứ 6: có thể tích lũy và phát triển thành nhà đầu cơSau vài năm môi giới bạn tiết kiệm được một khoản tiền và luôn tiếp xúc mang cơ hội đầu tư thấp hãy dành 1 phần thời gian trở thành nhà đầu cơ sau 1 thời gian tích lũy. Bạn mang thể sắm một số bất động sản rồi bán hoặc xây nhà bán. Bạn có thể vừa làm môi giới và vừa tham dự đầu cơ.Hi vọng bài viết: “6 Kinh nghiệm làm môi giới thổ cư dành cho người mới vào nghề ” sẽ giúp các môi giới mang thêm thật phổ thông kinh nghiệm, tự tin hơn trong việc trả lời và bán hàng.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Mê LinhMua bán nhà đất Thị Trấn Chi Đông",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Mê Linh > Thị Trấn Chi Đông",
        "province": "Hà Nội",
        "district": "Huyện Mê Linh",
        "ward": "Thị Trấn Chi Đông",
        "ProvinceID": 24,
        "DistrictID": 16,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-30 00:00:00",
        "price_text": "1.58 tỷ"
    },
    {
        "id": 851028,
        "url": "https://quangcaonhadat.com.vn/ban-dat-trau-quysieu-hiem-mat-pho-thanh-trung-50m2-mt-45m-kinh-doanh-vip0982852808-p725797.html",
        "poster": null,
        "price": 16200000000,
        "area": "50.0",
        "description": "- Cần thanh khoản nhanh lô đất siêu hiếm kinh doanh đỉnh nóc tại thị trấn Trâu Quỳ, Gia Lâm, Hà Nội.- Nằm trên mặt phố Thành Trung kinh doanh sầm uất nhất khu vực TT Trâu Quỳ, dân cư đông đúc, sinh viên qua lại buôn bán tấp nập ngày đêm.- Giao thông thuận tiện thông Ngô Xuân Quảng, cổng chính HVNN, Lý Thánh Tông, Cửu Việt, Thuận An, đại đô thị Vinhomes Ocean Park,…- Thửa đất vuông vắn diện tích gần 50m2, mặt tiền 4.5m, mặt phố đường rộng 30m, vỉa hè 5m, lợi thế đất dân cư diện tích xây dựng tối ưu 100% 6 tầng.- Hiện trạng có nhà cho thuê sẵn dòng tiền, phù hợp đầu tư hoặc vừa ở vừa kinh doanh: văn phòng, spa, hàng ăn, café,…….- Sổ đỏ chính chủ pháp lý chuẩn, giá hợp lý chỉ 16.2 tỷLiên hệ xem nhà đất và tư vấn miễn phí E.Nhật: 0982852808, 0948584888Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Gia LâmMua bán nhà đất Thị Trấn Trâu Quỳ",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Gia Lâm > Thị Trấn Trâu Quỳ",
        "province": "Hà Nội",
        "district": "Huyện Gia Lâm",
        "ward": "Thị Trấn Trâu Quỳ",
        "ProvinceID": 24,
        "DistrictID": 12,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-30 00:00:00",
        "price_text": "16.20 tỷ"
    },
    {
        "id": 851029,
        "url": "https://quangcaonhadat.com.vn/ban-dat-48m-duong-nguyen-lam---phuc-dong---long-bien-p725790.html",
        "poster": null,
        "price": 6500000000,
        "area": "48.0",
        "description": "Bán đất 48m đường Nguyễn Lam - Phúc Đồng - Long Biên- Bán đất 48m - Mặt tiền: 4m8 - ô tô tải vào tận đất- Trục đường chính Nguyễn Lam, Hàng xóm Vinhome Riverside, trường Vin, chợ lớn, tiện ích bàn ngàn không thiếu thứ gì- Sổ đỏ vuông - nở hậu - cất két chờ giao dịch- Mảnh cực hiếm còn sót lại đường Nguyễn Lam* Liên hệ: 0904.227.999Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Phúc Đồng",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Phúc Đồng",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Phúc Đồng",
        "ProvinceID": 24,
        "DistrictID": 4,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-30 00:00:00",
        "price_text": "6.5 tỷ"
    },
    {
        "id": 851965,
        "url": "https://quangcaonhadat.com.vn/hon-2-ty-mua-dat-tp-thu-duc-de-hay-kho- day-a-lo-dat-so-rieng-duong-nhua-oto-trung-tam-quan-9-hiem-co-kho-tim-gia-re-nhat-khu-vuc-a-p696591.html",
        "poster": null,
        "price": 2700000000,
        "area": "54.0",
        "description": "Chính chủ gửi bán lô đất dự án Thái Dương Luxury, Long Trường, Quận 9.- Diện tích lô đất 54m² (ngang 4m dài 13,5m).- Sổ cầm tay, chủ có hỗ trợ khách hàng vay bank.- Đường nhựa, 2 xe oto tránh nhau vi vu.- Khu dân cư an ninh trí thức, xây dựng kín 3 - 4 tầng.- Xung quanh có trường học các cấp phường long trường, chợ long trường.- Chỉ cần 5 phút qua tới khu đô thị đông tăng long.- Hướng về quận 2, quận 7 chỉ khoảng 15 phút đi ngang cảng phú hữu.- Hướng về vinhomes quận 9 chưa đến 10 phút tiện đường đi đồng nai, bình dương.- Hướng vào trung tâm quận 1, 3, 5, 10 chỉ hơn 30 phút.Với hơn 2 tỷ trong thời điểm này rất khó để mua đất trung tâm Thành phố Thủ ĐứcLiên hệ Mr. Đạt 0911.242.789 để xem đất, gặp chủ làm việcTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 9Mua bán nhà đất Long Trường",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 9 > Long Trường",
        "province": "Hồ Chí Minh",
        "district": "Quận 9",
        "ward": "Long Trường",
        "ProvinceID": 29,
        "DistrictID": 706,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-30 00:00:00",
        "price_text": "2.7 tỷ"
    },
    {
        "id": 851966,
        "url": "https://quangcaonhadat.com.vn/dat-dep-quan-9-giap-quan-2-thoang-2-mat-duong-xe-hoi-8m-khong-loi-gan-quan-2-gia-re-p699820.html",
        "poster": null,
        "price": 3200000000,
        "area": "53.0",
        "description": "Lô đất đẹp thoáng 2 mặt, gần Samsung Q9 - trung tâm Quận 9 gần Quận 2- CG bán nhanh lô đất ngay khu Công Nghệ Cao, Bưng Ông Thoàn.- Kdc mới xây dựng đồng bộ hạ tầng rất đẹp.- Kết nối trực tiếp Liên Phường, Vành Đai 2, Võ Chí Công.- Diện tích 52.9m² (4x13.3m) sổ riêng không lỗi cột cống,.- Mặt tiền đường 8m, mặt hậu thoáng view sông.- Hạ tầng thuận tiện, cư dân vui vẻ, sống là thích.Mặt tiền hẻm 8m, xe oto tránh nhau. Hẻm an ninh, xây dựng gần kín, đồng bộ 3 - 4 tầng.Liên hệ Mr. Đạt 0911.242.789 xem đất, gặp chủ làm việc ngay.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 9Mua bán nhà đất Phú Hữu",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 9 > Phú Hữu",
        "province": "Hồ Chí Minh",
        "district": "Quận 9",
        "ward": "Phú Hữu",
        "ProvinceID": 29,
        "DistrictID": 706,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-30 00:00:00",
        "price_text": "3.2 tỷ"
    },
    {
        "id": 851967,
        "url": "https://quangcaonhadat.com.vn/ban-gap-lo-dat-dep-86m2-57x15-chi-hon-3ty---hem-oto-co-le-duong---hang-dau-tu-re-nhat-quan-9---p700905.html",
        "poster": null,
        "price": 3500000000,
        "area": "86.0",
        "description": "ĐẤT HẺM XE HƠI - CÓ LỂ ĐƯỜNG86M2 HƠN 3 TỶ - GIÁ ĐẦU TƯ QUÁ TỐT- Diện tích lớn xây nhà rộng rãi 5,7x15 (86m²)- Hẻm oto 7m, có lề đường, đất dân cư mới sổ riêng full thổ cư- Gần trường học các cấp 1,2,3, chợ Long Trường, siêu thị- Chưa đến 5 phút ra mặt tiền Nguyễn Duy Trinh- Đi Trung tâm Q2, Q1, Q7 chỉ 30 phút- Đi khu công nghệ cao, Vinhomes 15 phút- Rẻ hơn thị trường rất nhiều ít nhất 500 triệu, giá đầu tư- Đất xây nhà 3 tầng, KDC an ninh, trí thứcChỉ có 1, cần phải nhanh và quyết đoánGiá quá rẻ cho lô đất đẹp hẻm xe hơi DT 86m²Liên hệ Mr. Đạt 0911.242.789 xem đất gặp chủ làm việcTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 9Mua bán nhà đất Long Trường",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 9 > Long Trường",
        "province": "Hồ Chí Minh",
        "district": "Quận 9",
        "ward": "Long Trường",
        "ProvinceID": 29,
        "DistrictID": 706,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-30 00:00:00",
        "price_text": "3.5 tỷ"
    },
    {
        "id": 853871,
        "url": "https://quangcaonhadat.com.vn/di-nuoc-ngoai--ban-gap-can-ho-tecco-felice-tower-tan-uyen-61m2-2pn2wc-1050-ty-lh-0902996093-p725906.html",
        "poster": null,
        "price": 1050000000,
        "area": "61.0",
        "description": "Sốc! Chủ đi nước ngoài Bán gấp căn hộ Tecco Felice Tower Tân Uyên.Diện tích 61 m2 -  2 PN 2 WCGiá chỉ 1.050 ty ! Hàng hiếm có 1 không 2-Chủ lo hết hồ sơ sang nhượng từ A-Z-Nhà mới 100% , vào ở liền-Bàn giao nội thất cơ bản tủ bếp và thiết bị vệ sinh-Kế chợ lớn đi lại mua sắm , đi bộ vài bước chân,-Mặt tiền đường DT747B-View cực rộng đẹp bao la-Hỗ trợ mua góp luôn-Dân cư cực đông nguồn lực cho thuê rất cao từ Vsip 3, Nam Tân Uyên, Nam Tân Uyên mở rộng.Nhanh còn chậm hết ạ .LH 0902996093Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Bình DươngMua bán nhà đất Huyện Tân UyênMua bán nhà đất Hội Nghĩa",
        "image_links": "",
        "location_text": "Bình Dương > Huyện Tân Uyên > Hội Nghĩa",
        "province": "Bình Dương",
        "district": "Huyện Tân Uyên",
        "ward": "Hội Nghĩa",
        "ProvinceID": 8,
        "DistrictID": 527,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-30 00:00:00",
        "price_text": "1.05 tỷ"
    },
    {
        "id": 854443,
        "url": "https://quangcaonhadat.com.vn/hang-hiem-ban-can-ho-2-phong-ngu-muong-thanh-khanh-hoa-muong-thanh-04-nha-trang-gia-18-ty-p725851.html",
        "poster": null,
        "price": 1800000000,
        "area": "68.0",
        "description": "Hàng hiếm Bán căn hộ 2 phòng ngủ Mường Thanh Khánh Hoà, Mường Thanh 04 Nha Trang giá 1.8 tỷ Căn hộ view đông nam gió mát quanh năm, không bị nắng, ngắm biển, ngắm toàn thành phố về đêm, ngắm pháo hoa, sự kiện đặc biệt của Thành phố Nha Trang. Đối diện là dự án nhiều Shophouse ngay trung tâm, tương lai gần sẽ là khu mua bán sầm uất nhất Nha Trang.Căn hộ vị trí tầng thấp vừa phải thích hợp cho người lớn tuổi nghỉ hưu, người sợ độ cao, rất phù hợp để ở lâu dài, hoặc đầu tư cho thuê sinh dòng tiền. căn hộ Mường thanh 04 có tổng diện tích 68.33m2, 2 phòng ngủ , 2 wc, phòng khách và ban công rộng rãi. Đặc biệt đầy đủ nội thất chỉ vào ở và không cần sắm thêm gì.Vị trí toà nhà ngay mặt biển, trước mặt là khu công viên, bãi tắm cách 500 mét. Giá bán: 1.8 tỷ ( bao toàn bộ giấy tờ sang tên)Pháp lý: hợp đồng mua bán 50 năm.Liên hệ: Ms Hà 0906431262 ( chuyên mua bán, cho thuê căn hộ trung tâm thành phố Nha Trang)Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Khánh HòaMua bán nhà đất Thành Phố Nha TrangMua bán nhà đất Xương Huân",
        "image_links": "",
        "location_text": "The Butterfly Nha Trang",
        "province": null,
        "district": null,
        "ward": "The Butterfly Nha Trang",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-30 00:00:00",
        "price_text": "1.8 tỷ"
    },
    {
        "id": 859331,
        "url": "https://batdongsantoanquoc24h.vn/bds/%f0%9f%92%a5-chinh-chu-chuyen-nhuong-toan-bo-va-cho-thue-lau-dai-mat-tien-kinh-doanh-sat-bien-tai-nguyen-chanh-lien-chieu-da-nang-%f0%9f%92%a5/",
        "poster": null,
        "price": 240000000,
        "area": "500.0",
        "description": "Thông tin BDS\n💥 CHÍNH CHỦ CHUYỂN NHƯỢNG TOÀN BỘ VÀ CHO THUÊ LÂU DÀI MẶT TIỀN KINH DOANH SÁT BIỂN TẠI NGUYỄN CHÁNH, LIÊN CHIỂU, ĐÀ NẴNG 💥\n– Diện tích: 10m x 50m = 500m2.\n– Vị trí đẹp Lô góc 2 mặt tiền to đùng đậu cả chục ô tô thoải mái.\n– Có 1 phòng VIP máy lạnh 25 người. 2 phòng ngủ, 2 wc, và rất nhiều thứ khác.\n– Giao thông thuận tiện.\n– Khu dân cư đông đúc, an ninh đảm bảo, dân trí cao.\n💰 💰 Giờ sang lại gấp 240tr\n💰 💰 Giá cho thuê lâu dài: 9tr/tháng(HĐ 5 năm, đóng tiền 3 tháng 1 lần\n☎ LIÊN HỆ TRỰC TIẾP SĐT: 0982 441 044 ( Call / Zalo ).",
        "image_links": "/wp-content/uploads/2022/03/12345-1.webp\n/wp-content/uploads/2024/10/Batdongsan.png\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2024/10/Batdongsantoanquoc.png \nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2024/02/1.jpg\n/wp-content/uploads/2024/10/Batdongsan.png\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2024/10/z5981316983287_41b182cc741ed6497ed757a62de71b41.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2024/10/z5981316983287_41b182cc741ed6497ed757a62de71b41.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2024/10/z5981316983287_41b182cc741ed6497ed757a62de71b41.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/06/z6723068776286_6f955fdaf257da077d9b5ae948955233-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/06/04aafa6a-0345-4396-b0a4-7afdac67f664-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/06/z6700533461925_33a2b480145767c15ea013f277aaef0c-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/06/z6700426691971_4617fe7063917c533f9eebaa0fe98869-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/06/z6696724025241_7a627919e2ca1954ce7cde4a3f3f6aac-160x120.jpg",
        "location_text": "da nang, da nang",
        "province": "Đà Nẵng",
        "district": "Đà Nẵng",
        "ward": null,
        "ProvinceID": 15,
        "DistrictID": 708,
        "WandID": null,
        "HistoryID": null,
        "type": "",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-30 00:00:00",
        "price_text": "240 Triệu"
    },
    {
        "id": 1189672,
        "url": "https://batdongsanonline.vn/Chinh-chu-can-ban-gap-ngang-gia-ngan-hang-thu-178072/",
        "poster": null,
        "price": 2450000,
        "area": "2",
        "description": "Chung cư ngay vi trí trung tâm gồm 3 phòng ngủ. Thoáng mát. Gần trường và gần ba bệnh viện lớn. Bv gia định, bv quốc tế. Gần cầu bông quận 1",
        "image_links": null,
        "location_text": "phuong 3, binh thanh, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "Phường 3",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-30 00:00:00",
        "price_text": "2.45 Triệu"
    },
    {
        "id": 1189695,
        "url": "https://batdongsanonline.vn/Can-ban-nha-tai-Trung-tam-nhat-thanh-pho-178093/",
        "poster": null,
        "price": 7000000000,
        "area": "7",
        "description": "Bán Nhà Mặt Tiền Lê Thánh Tôn P. Lê Lợi Quy Nhơn , 45,2m2, 2 mê  Giá 7,xx Tỷ ( Có thương Lượng)+Cách Biển Xuân Diệu 200m , TTTM AN Phú Thịnh 150m+DT:  45,2m2  2 Tầng , Lộ Giới 20m- Pháp Lý Sổ Đỏ Chính ChủAlo Chính Chủ :",
        "image_links": null,
        "location_text": "le loi, quy nhon, binh inh",
        "province": "Bình Định",
        "district": "Quy Nhơn",
        "ward": "Lê Lợi",
        "ProvinceID": 9,
        "DistrictID": 394,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-30 00:00:00",
        "price_text": "7 Tỷ"
    },
    {
        "id": 390862,
        "url": "https://batdongsan.com.vn/ban-nha-mat-pho-duong-ho-thanh-tong-thi-tran-con-dao/can-tien-kinh-doanh-nen-ban-dat-co-dao-pr40815915",
        "poster": null,
        "price": 8200000000,
        "area": "104.4",
        "description": "Cần tiền kinh doanh nên bán miếng đất có nhà cấp 4, sổ đỏ, lộ lớn mặt tiền đường gần chợ, trường học cấp 1 - 2 - 3. Ngay trung tâm hành chính huyện. Thích hợp xây khách sạn, văn phòng... Liên hệ chính chủ: Khách sạn Việt Nga:0928 498 ***.",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/08/31/20240831204209-9619_wm.jpg",
        "location_text": "Đường Hồ Thanh Tòng, Thị trấn Côn Đảo, Côn Đảo, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Côn Đảo",
        "ward": "Côn Đảo",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "nhà mặt phố",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-29 00:00:00",
        "price_text": "8,2 tỷ"
    },
    {
        "id": 393999,
        "url": "https://batdongsan.com.vn/ban-dat-pho-45-thi-tran-thieu-hoa/ban-benh-vien-thanh-pr41354348",
        "poster": null,
        "price": 1600000000,
        "area": "120.0",
        "description": "Chính chủ cần bán lô B24 mặt bằng bệnh viện Thiệu Hoá, thị trấn Thiệu Hoá, Thanh hoá!- Đối diện công viên cây xanh.- Cách bệnh viện 30m.- Quốc lộ 45 khoảng 50m.* Diện tích: 120m²(6x20).* Vỉa hè: 5m.* Đường: 7,5m.* Hướng: Tây Bắc.- Sổ đỏ trao tay.* Giá: 1 tỷ 6xx.Liên hệ:0813 631 ***.",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/10/29/20241029100229-7531_wm.jpg",
        "location_text": "Phố 45, Thị trấn Thiệu Hóa, Thiệu Hóa, Thanh Hóa.",
        "province": "Thanh Hóa.",
        "district": "Thiệu Hóa",
        "ward": "Thiệu Hóa",
        "ProvinceID": 56,
        "DistrictID": 284,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-29 00:00:00",
        "price_text": "1,6 tỷ"
    },
    {
        "id": 396673,
        "url": "https://batdongsan.com.vn/ban-dat-duong-284-thi-tran-neo/ban-tai-284-nham-bien-gia-6-trieu-m2-dien-tich-1320m2-pr41362034",
        "poster": null,
        "price": 7920000,
        "area": "1.32",
        "description": "Nằm ở vị trí cách tại đường 284, Thị trấn nham biền Yên Dũng, Bắc Giang, khoảng 50m.Lô đất này mang đến một cơ hội đầu tư hấp dẫn cho các doanh nhân và nhà đầu tư bất động sản. Với diện tích rộng 1320m², lô đất này là một lựa chọn lý tưởng cho việc nhà xưởng ở đươc tách thành 6 lô.- Diện tích lớn 1320m² full thổ cư chai 6 lô.- Giá chỉ 6 triệu/m², cơ hội đầu tư.- Hướng cửa chính: Tây, phong thủy tốt cho gia chủ.- Chiều ngang mặt tiền rộng 50m.- Ngõ vào rộng 5m, dễ dàng tiếp cận cho xe ô tô.Lô đất có mặt tiền rộng, chai 6 lô full thổ cư, đồng thời không gian xung quanh yên tĩnh, phù hợp cho việc sinh sống. Với vị trí đắc địa và giá cả hợp lý, đây là cơ hội không thể bỏ qua.Để biết thêm thông tin chi tiết và nhận tư vấn miễn phí, vui lòng liên hệ Phung Thi Ngoc Lan qua số điện thoại0939 244 ***.",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/10/29/20241029202946-c72f_wm.jpg",
        "location_text": "Đường 284, Thị trấn Neo, Yên Dũng, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Yên Dũng",
        "ward": "Neo",
        "ProvinceID": 5,
        "DistrictID": 165,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-29 00:00:00",
        "price_text": "6 triệu/m²"
    },
    {
        "id": 399622,
        "url": "https://batdongsan.com.vn/ban-dat-duong-quoc-lo-57b-xa-an-khanh-2/ban-tang-nha-mat-tien-chau-thanh-ben-tre-vi-tri-kinh-doanh-thuan-i-pr40506847",
        "poster": null,
        "price": 11950000000,
        "area": "1.85",
        "description": "1. Vị trí kinh doanh lý tưởng.Địa điểm đắc địa: Nằm trên Quốc lộ 57B, tuyến đường chính kết nối Khu Công nghiệp Giao Long với các tỉnh thành khác, qua cầu Rạch Miễu 2.Mặt tiền rộng: 16m, với tổng diện tích 1.850m², rất phù hợp cho việc kinh doanh nhà hàng, điểm dừng chân, showroom, văn phòng công ty và nhiều dự án khác.2. Tiềm năng đầu tư cao.Giá trị tăng trưởng: Tiềm năng tăng giá mỗi ngày theo tiến độ hoàn thành của cầu Rạch Miễu 2, đây là cơ hội đầu tư không thể bỏ lỡ.Giá bán: 11 tỷ 950 triệu.3. Hoa hồng 2%Liên hệ ngay hôm nay để biết thêm chi tiết và sắp xếp tham quan!Ms. An:0918 377 ***.Hãy nhanh tay nắm bắt cơ hội sở hữu bất động sản tại vị trí vàng này!",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/07/26/20240726163408-657d_wm.jpg",
        "location_text": "Đường Quốc lộ 57B, Xã An Khánh, Châu Thành, Bến Tre",
        "province": "Bến Tre",
        "district": "Châu Thành",
        "ward": "An Khánh",
        "ProvinceID": 7,
        "DistrictID": 599,
        "WandID": null,
        "HistoryID": "40506847",
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-29 00:00:00",
        "price_text": "11,95 tỷ",
        "history_gia": [
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-01-01 00:00:00",
                "endDate": "2020-03-31 23:59:59"
            },
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-04-01 23:59:59",
                "endDate": "2020-06-30 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-04-01 23:59:59",
                "endDate": "2020-09-30 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-04-01 23:59:59",
                "endDate": "2020-12-31 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-04-01 23:59:59",
                "endDate": "2021-03-31 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-04-01 23:59:59",
                "endDate": "2021-06-30 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-04-01 23:59:59",
                "endDate": "2021-09-30 07:00:00"
            },
            {
                "avg": 8.0,
                "max": 15.0,
                "min": 5.0,
                "startDate": "2021-10-01 00:00:00",
                "endDate": "2021-12-31 23:59:59"
            },
            {
                "avg": 7.0,
                "max": 13.0,
                "min": 4.0,
                "startDate": "2022-01-01 00:00:00",
                "endDate": "2022-03-31 23:59:59"
            },
            {
                "avg": 5.0,
                "max": 10.0,
                "min": 3.0,
                "startDate": "2022-04-01 00:00:00",
                "endDate": "2022-06-30 23:59:59"
            },
            {
                "avg": 8.0,
                "max": 13.0,
                "min": 5.0,
                "startDate": "2022-07-01 00:00:00",
                "endDate": "2022-09-30 23:59:59"
            },
            {
                "avg": 7.0,
                "max": 9.0,
                "min": 6.0,
                "startDate": "2022-10-01 00:00:00",
                "endDate": "2022-12-31 23:59:59"
            },
            {
                "avg": 7.0,
                "max": 9.0,
                "min": 6.0,
                "startDate": "2023-01-01 23:59:59",
                "endDate": "2023-03-31 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 9.0,
                "min": 6.0,
                "startDate": "2023-01-01 23:59:59",
                "endDate": "2023-06-30 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 9.0,
                "min": 6.0,
                "startDate": "2023-01-01 23:59:59",
                "endDate": "2023-09-30 07:00:00"
            },
            {
                "avg": 5.0,
                "max": 12.0,
                "min": 2.0,
                "startDate": "2023-10-01 00:00:00",
                "endDate": "2023-12-31 23:59:59"
            },
            {
                "avg": 5.0,
                "max": 12.0,
                "min": 2.0,
                "startDate": "2024-01-01 23:59:59",
                "endDate": "2024-03-31 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 12.0,
                "min": 3.0,
                "startDate": "2024-04-01 00:00:00",
                "endDate": "2024-06-30 23:59:59"
            },
            {
                "avg": 7.0,
                "max": 12.0,
                "min": 3.0,
                "startDate": "2024-07-01 23:59:59",
                "endDate": "2024-09-30 07:00:00"
            },
            {
                "avg": 4.0,
                "max": 8.0,
                "min": 2.0,
                "startDate": "2024-10-01 00:00:00",
                "endDate": "2024-12-31 23:59:59"
            },
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-01-01 00:00:00",
                "endDate": "2020-03-31 23:59:59"
            },
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-04-01 23:59:59",
                "endDate": "2020-06-30 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-04-01 23:59:59",
                "endDate": "2020-09-30 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-04-01 23:59:59",
                "endDate": "2020-12-31 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-04-01 23:59:59",
                "endDate": "2021-03-31 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-04-01 23:59:59",
                "endDate": "2021-06-30 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 10.0,
                "min": 4.0,
                "startDate": "2020-04-01 23:59:59",
                "endDate": "2021-09-30 07:00:00"
            },
            {
                "avg": 8.0,
                "max": 15.0,
                "min": 5.0,
                "startDate": "2021-10-01 00:00:00",
                "endDate": "2021-12-31 23:59:59"
            },
            {
                "avg": 7.0,
                "max": 13.0,
                "min": 4.0,
                "startDate": "2022-01-01 00:00:00",
                "endDate": "2022-03-31 23:59:59"
            },
            {
                "avg": 5.0,
                "max": 10.0,
                "min": 3.0,
                "startDate": "2022-04-01 00:00:00",
                "endDate": "2022-06-30 23:59:59"
            },
            {
                "avg": 8.0,
                "max": 13.0,
                "min": 5.0,
                "startDate": "2022-07-01 00:00:00",
                "endDate": "2022-09-30 23:59:59"
            },
            {
                "avg": 7.0,
                "max": 9.0,
                "min": 6.0,
                "startDate": "2022-10-01 00:00:00",
                "endDate": "2022-12-31 23:59:59"
            },
            {
                "avg": 7.0,
                "max": 9.0,
                "min": 6.0,
                "startDate": "2023-01-01 23:59:59",
                "endDate": "2023-03-31 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 9.0,
                "min": 6.0,
                "startDate": "2023-01-01 23:59:59",
                "endDate": "2023-06-30 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 9.0,
                "min": 6.0,
                "startDate": "2023-01-01 23:59:59",
                "endDate": "2023-09-30 07:00:00"
            },
            {
                "avg": 5.0,
                "max": 12.0,
                "min": 2.0,
                "startDate": "2023-10-01 00:00:00",
                "endDate": "2023-12-31 23:59:59"
            },
            {
                "avg": 5.0,
                "max": 12.0,
                "min": 2.0,
                "startDate": "2024-01-01 23:59:59",
                "endDate": "2024-03-31 07:00:00"
            },
            {
                "avg": 7.0,
                "max": 12.0,
                "min": 3.0,
                "startDate": "2024-04-01 00:00:00",
                "endDate": "2024-06-30 23:59:59"
            },
            {
                "avg": 7.0,
                "max": 12.0,
                "min": 3.0,
                "startDate": "2024-07-01 23:59:59",
                "endDate": "2024-09-30 07:00:00"
            },
            {
                "avg": 4.0,
                "max": 8.0,
                "min": 2.0,
                "startDate": "2024-10-01 00:00:00",
                "endDate": "2024-12-31 23:59:59"
            }
        ]
    },
    {
        "id": 409317,
        "url": "https://batdongsan.com.vn/ban-nha-mat-pho-duong-le-thanh-tong-phuong-thang-loi-5/-4-tang-vi-tri-dep-it-nguoi-ban-5x17-tc100-da-hoan-cong-chi-13ty5-d-pr41357328",
        "poster": null,
        "price": 13500000000,
        "area": "85.0",
        "description": "Nhà 4 tầng Lê Thánh Tông. Vị trí đẹp, ít người bán. 5x17m TC100% nhà đã hoàn công chỉ 13,5 tỷ.- Diện tích: 5x17m nhà hoàn công.Thổ cư 100%, hướng Đông Nam.Giá 13,5 tỷ có bớt.Trục chính Lê Thánh Tông kinh doanh cực tốt, cách quảng trường chỉ vài trăm mét.Thiên Hương0948 257 ***.Chuyên BĐS trung tâm thành phố BMT.Công Ty Tuấn Ngọc Land.137 Điện Biên Phủ, P Thống Nhất, BMT.",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/10/29/20241029134056-cfdc_wm.jpg",
        "location_text": "Đường Lê Thánh Tông, Phường Thắng Lợi, Buôn Ma Thuột, Đắk Lắk",
        "province": "Đắk Lắk",
        "district": "Buôn Ma Thuột",
        "ward": "Thắng Lợi",
        "ProvinceID": 16,
        "DistrictID": 467,
        "WandID": null,
        "HistoryID": "41357328",
        "type": "nhà mặt phố",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-29 00:00:00",
        "price_text": "13,5 tỷ"
    },
    {
        "id": 413447,
        "url": "https://batdongsan.com.vn/ban-dat-xa-liem-tiet/gia-dinh-can-tien-can-ban-gap-mieng-dat-pr41362264",
        "poster": null,
        "price": 800000000,
        "area": "94.0",
        "description": "Gia đình cần tiền muốn bán gấp mảnh đất.Địa chỉ: Thôn Trại, Liêm Tiết, Phủ Lý, Hà Nam.Diện tích 94m², mặt tiền 10m.Cách các trường mầm non, cấp 1, cấp 2, cấp 3.Gần bệnh viện Bạch Mai và Việt Đức.",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/10/29/20241029210539-0861_wm.jpg",
        "location_text": "Xã Liêm Tiết, Phủ Lý, Hà Nam",
        "province": "Hà Nam",
        "district": "Phủ Lý",
        "ward": "Liêm Tiết",
        "ProvinceID": 23,
        "DistrictID": 243,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-29 00:00:00",
        "price_text": "800 triệu"
    },
    {
        "id": 421666,
        "url": "https://batdongsan.com.vn/ban-dat-thi-tran-ky-anh/-tdp-do-go-ha-tinh-noi-da-du-tieu-tri-len-th-pho-pr41363096",
        "poster": null,
        "price": 1550000000,
        "area": "162.0",
        "description": "Đất Kỳ Thịnh là phường trung tâm KCN lớn nhất khu Vũng Áng Kỳ Anh. Thu hút nhiều ngàn lao động về đây làm việc khi sang năm kỳ anh chuyển mình lên thành phố giá BĐS sẽ bùng nổ. Hiện tại đang rẻ quá so với tiềm năng của nó. Phường Kỳ Thịnh nơi đặt nhà máy xe điện vinfast.",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/10/29/20241029233808-cae4_wm.jpg",
        "location_text": "Thị trấn Kỳ Anh, Kỳ Anh, Hà Tĩnh",
        "province": "Hà Tĩnh",
        "district": "Kỳ Anh",
        "ward": "Kỳ Anh",
        "ProvinceID": 25,
        "DistrictID": 325,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-29 00:00:00",
        "price_text": "1,55 tỷ"
    },
    {
        "id": 422611,
        "url": "https://batdongsan.com.vn/ban-dat-duong-10-phuong-luu-kiem/-chi-hon-300tr-mot-lo-pr41353960",
        "poster": null,
        "price": 380000000,
        "area": "60.0",
        "description": "Diện tích từ 60m - 65m².Đường ô tô đỗ cửa.Giá chỉ từ hơn 300tr.",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/10/29/20241029094459-0f6b_wm.jpg",
        "location_text": "Đường 10, Xã Lưu Kiếm, Thủy Nguyên, Hải Phòng",
        "province": "Hải Phòng",
        "district": "Thủy Nguyên",
        "ward": "Lưu Kiếm",
        "ProvinceID": 27,
        "DistrictID": 217,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-29 00:00:00",
        "price_text": "380 triệu"
    }
]