[
    {
        "id": 1326610,
        "url": "https://sosanhnha.com/ban-lo-ixora-2-ho-tram-gia-lo-300-trieu-50m2-1pn-view-bien-lh-hieu-cla0j17wr",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752132883-picturedviwg.jpg",
        "price": null,
        "area": null,
        "description": "Bán lỗ 300tr căn 1PN view trực diện biển Ixora 2 Hồ Tràm. - Diện tích: 50m, full nội thất - View: trực diện biển Ixora Hồ Tràm là dự án thành phần thuộc Tổ hợp giải trí - nghỉ dưỡng Hồ Tràm Strip 164ha lớn nhất khu vực Đông Nam Á, cùng với rất nhiều tiện ích dịch vụ (hiện hữu): Club, nhà hàng Á - Âu, Bar & lounges, Casino, Golf, Pool bar, Kid quater,... Liên hệ: Hiếu - Đơn vị quản lý vận hành: Fusion Hotel Group. + Dự án đúng chuẩn resort 5*. + Tòa Beach front (Toà B) 1 mặt trực diện biển, 1 mặt hướng rừng Phước Bửu. + Bàn giao full nội thất và thiết bị sang trọng kể cả thiết bị bếp Chuẩn 5. + Nhận nhà: Quý 2/2026. Tiện ích trong nội khu đa dạng: - Tắm khoáng nóng Onsen. - Xông hơi muối khoảng. - Spa. - Khu vui chơi miễn phí phục vụ cư dân. - Có khu karaoke, sân tennis,... - Khu vui chơi cho trẻ em. - Có trung tâm hội nghị lớn nhất BRVT. Anh/chị muốn tham quan thực tế ibox zalo hoặc call trực tiếp đễ được hỗ trợ 24/7. Đặc điểm nổi bật Diện tích : 50m2 Giá : 3,05 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752132883-pictureujcdr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752132883-picturedviwg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752132883-pictureg71mq.jpg",
        "location_text": "Ixora Hồ Tràm , Phước Thuận, Xuyên Mộc, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Xuyên Mộc",
        "ward": "Phước Thuận",
        "ProvinceID": null,
        "DistrictID": 545,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "50m²",
        "price_int": "3050",
        "time_create": "2025-07-12 19:01:40",
        "price_text": "3,05 tỷ"
    },
    {
        "id": 1326609,
        "url": "https://sosanhnha.com/ngoai-giao-duy-nhat-can-studio-du-an-blanca-city-vung-tau-gia-nhinh-2-ty-claYExk36",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752136679-picturetq5fb.jpg",
        "price": null,
        "area": null,
        "description": "Tôi có căn ngoại giao Studio bên dự án Blanca City Vũng Tàu cần bán gấp: - DT: 30m2 thiết kế Studio - Hướng Đông Nam cực đẹp - Bàn giao nội thất cao cấp - Giá 2,7 tỷ (thương lượng) Liên hệ: Đặc điểm nổi bật Diện tích : 30m2 Giá : 2,7 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752136679-picturecrv6l.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752136679-picturetq5fb.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752136679-picturezybhq.jpg",
        "location_text": "Blanca City, Đường 3/2, Phường 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "30m²",
        "price_int": "2700",
        "time_create": "2025-07-12 19:01:36",
        "price_text": "2,7 tỷ"
    },
    {
        "id": 1326608,
        "url": "https://sosanhnha.com/can-ban-1-lo-dat-174m2-ngay-sau-lung-truong-dai-hoc-dau-khi-viet-nam-cla3kBoWG",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752129853-picturezq3hk.jpg",
        "price": null,
        "area": null,
        "description": "chính chủ gửi bán lô đất đẹp 170m full thổ cư sổ sẵn ngay sau lưng trường đại học dầu khí việt nam Diện tích: 174m² (đã có sổ, pháp lý rõ ràng) Mặt tiền đường nhựa hiện hữu, khu dân cư đông đúc, an ninh tốt Tiện ích đầy đủ trong bán kính 2km: gần chợ, trường học, cơ quan hành chính, bệnh viện,... Chỉ 1 lô duy nhất full thổ cư, xây dựng tự do Vị trí chiến lược sát bên Khu sinh thái An Điền (The Gold Coast Vũng Tàu) Giá chỉ 2 tỷ xx Cơ hội đầu tư siêu tốt, sinh lời cao Điểm kết nối du lịch nổi bật: Cách Bãi biển Vũng Tàu chỉ 15 phút Biển Phước Hải chỉ 13 phút KDL Hồ Tràm chỉ 15 phút Phù hợp để: Đầu tư đón đầu hạ tầng Kinh doanh nhà nghỉ, homestay Xây nhà nghỉ dưỡng cho gia đình dịp lễ Xem đất trực tiếp hỗ trợ thủ tục sang tên nhanh chóng Đặc điểm nổi bật Diện tích : 174m2 Mặt tiền : 5m Giá : 2 tỷ Đường vào : 12m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752129853-picture8mqcr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752129853-picturezq3hk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752129853-picturecu7qr.jpg",
        "location_text": "Đường Hồ Tri Tân, Thị trấn Long Điền, Long Điền, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Long Điền",
        "ward": "Thị trấn Long Điền",
        "ProvinceID": null,
        "DistrictID": 546,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "174m²",
        "price_int": "2000",
        "time_create": "2025-07-12 19:01:33",
        "price_text": "2 tỷ"
    },
    {
        "id": 1326607,
        "url": "https://sosanhnha.com/ban-dat-chinh-chu-ba-ria-vung-tau-claYExkRB",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752137096-jgu.png",
        "price": null,
        "area": null,
        "description": "MỘT MẢNH ĐẤT ĐẸP ĐẾN MỨC... CHỦ KHÔNG NỠ BÁN Phước Thuận – Xuyên Mộc – BRVT Cách QL55 chỉ 70m – gần chợ, gần bến xe, dân cư sầm uất Diện tích: 2.131m² | Đã có sẵn 250m² thổ cư Pháp lý minh bạch, quy hoạch đất ở đô thị Giá bán: 12 TỶ (chính chủ) – hoặc hợp tác lâu dài với nhà đầu tư có tâm “Nếu không vì khó khăn tài chính… chắc tôi sẽ không bao giờ bán miếng đất này. Vì tôi biết… sau này có tiền, cũng không thể mua lại được một vị trí như vậy nữa.” Câu nói thật – nhưng nghẹn lòng – của chính chủ mảnh đất này. Miếng đất ấy không chỉ là đất. Mà là bao giấc mơ ủ trong lòng nhiều năm. Giấc mơ mở một quán cafe mộc mạc, ngồi ngắm ruộng xanh, đón khách từ Hồ Tràm ghé về. Giấc mơ làm một khu nghỉ dưỡng nhỏ, nơi người ta được sống chậm, hít thở gió lành, và thấy thiên nhiên trước mắt. Nhưng hôm nay, người chủ ấy chọn mở lòng – mời gọi một nhà đầu tư có tâm đến để đồng hành. Không chỉ là bán đi toàn bộ, mà là sẵn sàng hợp tác, góp đất – cùng phát triển, để mảnh đất này được “nở hoa đúng thời điểm”. Vì sao mảnh đất này là thiên đường cho nhà đầu tư? Đất đã có 250m² thổ cư, quy hoạch đất ở đô thị, pháp lý rõ ràng Vị trí vàng: Gần QL55, gần chợ, gần bến xe, 5 phút đến Hồ Tràm Mặt tiền rộng, vuông vức, thoáng đẹp – xây quán cafe view ruộng như ảnh Tương lai rực rỡ: Theo quy hoạch mở đường 1/6/2026, đất được bồi thường và sẽ lên đất thành phố Chủ đất thật thà – thiện chí – sẵn lòng làm ăn lâu dài nếu hợp duyên Nếu bạn đang đi tìm một mảnh đất không chỉ để đầu tư – mà còn để tạo ra một chốn đẹp cho đời, thì đây là lời mời dành riêng cho bạn. Hãy đến, nghe mảnh đất này kể chuyện. Và biết đâu, bạn sẽ không chỉ là người mua – mà là người được chọn để tiếp nối một giấc mơ còn dang dở. Liên hệ Song Loan Nhà Đất để được gửi sổ – xem vị trí và gặp chính chủ. Số chính chủ: 0933 76 16 22 | 0972349453 Fanpage: Song Loan Nhà Đất #datxuyenmoc #datphuocthuan #datvenbien #datvang2025 #songloannhadat #dathotram #datthoctrang #nhadatuhoidap #datvenbiencaocap",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752137096-ghu.png, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752137096-jgu.png, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752137096-qqg.png, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752137096-vgb.png",
        "location_text": "Quốc Lộ 55,Đường Quốc Lộ 55, Huyện Xuyên Mộc, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Huyện Xuyên Mộc",
        "ward": "Đường Quốc Lộ 55",
        "ProvinceID": null,
        "DistrictID": 545,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "2131m²",
        "price_int": "12000",
        "time_create": "2025-07-12 19:01:29",
        "price_text": "12 tỷ"
    },
    {
        "id": 1326606,
        "url": "https://sosanhnha.com/lo-goc-2-mat-tien-3-2-ba-nguyen-luong-ang-long-hai-brvt-cla9KgxBZ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752130167-pictureqr0h5.jpg",
        "price": null,
        "area": null,
        "description": "LÔ GÓC ĐƯỚNG 3/2 GIAO NGUYỄN LƯƠNG BẰNG TT LONG HẢI BRVT - DT 115 m2 (6x22) có 60 thổ cư - Đối diện quán hải đông , nằm sau trường Lê lợi Giá 3 tỷ 650 còn thương lượng Alo Đặc điểm nổi bật Diện tích : 115m2 Mặt tiền : 6m Giá : 3,65 tỷ Đường vào : 20m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752130167-picturegum8i.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752130167-pictureqr0h5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752130167-picturef5qp8.jpg",
        "location_text": "Đường 3/2, Thị trấn Long Hải, Long Điền, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Long Điền",
        "ward": "Thị trấn Long Hải",
        "ProvinceID": null,
        "DistrictID": 546,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "115m²",
        "price_int": "3650",
        "time_create": "2025-07-12 19:01:25",
        "price_text": "3,65 tỷ"
    },
    {
        "id": 1326605,
        "url": "https://sosanhnha.com/chinh-chu-can-ban-lo-dat-vi-tri-dac-dia-khu-dan-cu-gan-cho-lh-ngay-clabpLR7w",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134772-pictureuhk84.jpg",
        "price": null,
        "area": null,
        "description": "Đường 18, Hòa Long, TP Bà Rịa. Vị trí cách QL56 vài bước chân, cách điểm ra vào cao tốc 1km, khu dân cư đông, gần chợ hòa Long, mọi tiện ích bán kính chưa đến 2km. Trên đất có căn nhà cấp 4, cây ăn trái đã thu hoạch. Thích hợp xây biệt thự, làm nhà vườn, xây kho xưởng. Diện tích: Tổng 1173m2 có 100m2 thổ cư. Giá bán: 6,2 tỷ. Lh Đặc điểm nổi bật Diện tích : 1173m2 Giá : 6,2 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134772-picturektjs9.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134772-pictureuhk84.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134772-picturel32cr.jpg",
        "location_text": "Đường 18, Xã Hòa Long, Bà Rịa, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Bà Rịa",
        "ward": "Xã Hòa Long",
        "ProvinceID": null,
        "DistrictID": 543,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "1173m²",
        "price_int": "6200",
        "time_create": "2025-07-12 19:01:22",
        "price_text": "6,2 tỷ"
    },
    {
        "id": 1326604,
        "url": "https://sosanhnha.com/ban-nha-moi-dep-hem-2-oto-tranh-hoang-hoa-tham-tp-vung-tau-3pn-gan-bien-san-vuon-gia-tot-12-5ty-clayjB3d3",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752130858-picturebcvcs.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhà mới, đẹp Hẻm 2 ô tô tránh nhau đường Hoàng Hoa Thám, TP. Vũng Tàu - Thiết kế hiện đại, Full công năng, Khu dân cư vip. - Hẻm rộng 2 ô tô tránh nhau thoải mái, thông thoáng, an ninh, gần biển, gần trung tâm. * Thông tin chi tiết: - Diện tích: 83,5m² (thổ cư 100%) Sổ hồng hoàn công đầy đủ. - Kết cấu: Nhà đúc 4 tấm, 1 trệt, 3 lầu chắc chắn. * Gồm: - 3 phòng ngủ, 4 WC, Phòng khách, bếp, phòng thờ. - Sân vườn, sân đậu ô tô riêng trong nhà. - Hướng nhà: Tây Bắc - Pháp lý rõ ràng, Công chứng nhanh * Giá bán: 12 tỷ 500 triệu - Liên hệ ngay: Mr Tiến Thành xem nhà và làm việc chính chủ trực tiếp. Đặc điểm nổi bật Diện tích : 83.5m2 Giá : 12,5 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752130858-picturer6lnx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752130858-picturebcvcs.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752130858-picturey7ewj.jpg",
        "location_text": "Đường Hoàng Hoa Thám, Phường 2, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 2",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "83.5m²",
        "price_int": "12500",
        "time_create": "2025-07-12 19:01:18",
        "price_text": "12,5 tỷ"
    },
    {
        "id": 1326603,
        "url": "https://sosanhnha.com/can-ho-blanca-city-dau-tu-dai-han-tai-san-nghi-duong-gia-tang-theo-tung-nam-o-va-khai-thac-claKqMoYp",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752133949-pictureb0lym.jpg",
        "price": null,
        "area": null,
        "description": "Đây không phải là tin quảng cáo mà là lời mời hợp tác đầu tư thực sự, cho những ai muốn vị thế tài sản chắc chắn và tỷ suất kép trong tương lai. Em đang năm rổ hàng nhiều căn đẹp nhất dự án. 4. - Căn góc 2 phòng ngủ: B1 tầng 16, tầng 18, tầng 21, tầng 26, tầng 36 view biển và công viên Sunworld. Gọi ngay em Hải (Zalo/Call): - Link gửi bảng giá chi tiết + lịch mở bán từng block. - Lịch đặt xem căn mẫu thực t. Ế (có xe đưa đón từ TP. HCM). - Kịch bản khai thác cho thuê chuyên nghiệp + mẫu hợp đồng mẫu. - Ưu tiên căn đẹp tầng giữa view trực diện, chỉ còn vài suất trong block B1, B2, B3. Khu đô thị biển Blanca City Vị trí vàng & tiềm năng rõ ràng: Giữa lòng Vũng Tàu nơi sân bay Long Thành, cao tốc Biên Hòa Vũng Tàu kết nối trực tiếp đến Sài Gòn, toạ lạc tổ hợp căn hộ, nhà phố, biệt thự theo tiêu chuẩn quốc tế của Sun Group vốn nổi tiếng ở Phú Quốc, Ba Na Hills Blanca City sẽ là một mini resort city đúng nghĩa: Vừa để ở, vừa để nghỉ dưỡng, vừa để kinh doanh và đặc biệt là kênh đầu tư dài hạn gia tăng tài sản đáng tin cậy. - Chi phí đầu tư nhẹ lợi ích vượt trội. Giá mở bán chỉ từ 3.6 tỷ thấp hơn 30 - 40% so với mức giá tại các thị trường biển cùng phân khúc. Hiện giá thực tế đang được chốt thủy môn ở mức 97108 triệu/m², nghĩa là mua ngay hôm nay là đang tích lợi nhuận sẵn ~30 triệu/m². Với căn 68m2, tức gói đầu tư khoảng 6,6 tỷ một mức chi phí vừa tầm cho điểm vào đáng giá. Kết hợp song hành Tăng giá + Thuê ngắn hạn. Dự kiến lợi nhuận từ cho thuê Airbnb quanh 1 tỷ/năm nếu khai thác đúng hướng, với ADR ~90100USD. Giá trị căn hộ tăng trung bình 1015%/năm khi cả khu vực phát triển hạ tầng, đặc biệt quanh năm 20252026 khi cao tốc và sân bay Long Thành đi vào hoạt động. Như vậy, một nhà đầu tư thông minh sẽ có lợi nhuận kép giữa giá trị bất động sản + dòng tiền cho thuê bằng nhiều kênh đầu tư cộng lại, nhưng ổn định và ít rủi ro hơn. An toàn & minh bạch Sun Group đứng ra gánh vác. Chủ đầu tư uy tín Sun Group quản lý và pháp lý rõ ràng cùng đơn vị thi công Coteccons/Hòa Bình. Pháp lý sở hữu lâu dài và hỗ trợ pháp lý mua bán nhanh chóng, không trễ tiến độ. Thời gian bàn giao Quý 4/2026, khách hàng có thời gian thanh toán linh hoạt và chuẩn bị kế hoạch khai thác/move - in. Lợi suất nhà mẫu căn 68m². Nội dung Tổng giá trị. Mua giai đoạn F1 giá 70 triệu/m² ~4.8 tỷ VND. Giá bán kỳ vọng khi bàn giao ~6.6 tỷ VND (+ 37.5%). Thu nhập từ cho thuê (1 tỷ VND/năm) + ~1 tỷ. Tổng lợi nhuận trong 1 năm ~54% (bao gồm tăng giá + tiền thuê). Mua lúc này sẽ nhận gì? - Chiết khấu F1: 15 đến 17% cho khách mua sớm (700 triệu hơn 1 tỷ tiết kiệm). - Thanh toán linh hoạt, hỗ trợ ngân hàng 7080% giảm áp lực tài chính tạm thời. - Mua dễ bán lại vì giá đang ở giai đoạn đầu, dư địa tăng mạnh trong 12 năm tới. - Gần tiện ích dễ cho thuê lại: Hồ bơi, trung tâm thương mại, sân chơi, beach club. Đặc điểm nổi bật Diện tích : 68m2 Giá : 6,6 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752133949-picturebbb9w.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752133949-pictureb0lym.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752133949-picturekeyn6.jpg",
        "location_text": "Dự án Blanca City, Đường 3/2, Phường 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "68m²",
        "price_int": "6600",
        "time_create": "2025-07-12 19:01:15",
        "price_text": "6,6 tỷ"
    },
    {
        "id": 1326602,
        "url": "https://sosanhnha.com/ban-cat-lo-300tr-can-ho-view-bien-50m2-1pn-1wc-full-noi-that-5-sao-clayjBxZW",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752133547-picturec52od.jpg",
        "price": null,
        "area": null,
        "description": "Maia Resort Ho Tram là dự án thành phần mới nhất tại tổ hợp nghỉ dưỡng tỷ đô The Grand Ho Tram Strip với quy mô 164 ha. - 100% căn hộ View biển vĩnh viễn. - Tất cả căn hộ bàn giao full nội thất chuẩn 5 sao Fusion. Maia Resort Hồ Tràm có quy mô 7ha gồm 1.280 căn hộ du lịch & 36 biệt thự sang trọng đánh dấu bước phát triển tiếp theo trong chiến lược mở rộng tổng thể của tổ hợp giải trí và nghỉ dưỡng hàng đầu Đông Nam Á này. + 1 phòng ngủ 49m²: 3.1 tỷ - 3.6 tỷ. + 1 phòng ngủ có Hồ bơi 60m²: 4.1 tỷ - 4.4 tỷ. Liên hệ: Mr Hiếu tư vấn chi tiết - đưa đón xem thực tế dự án. Maia Resort Hồ Tràm CSBH hấp dẫn cho Peace Tower. + Ưu đãi booking sớm: 1%. + Ưu đãi khách hàng thân thiết: 1%. + Ưu đãi thanh toán nhanh: Lên đến 5%. + Bốc thăm may mắn: Cơ hội trúng 5 xe Audi Q2. + Thanh toán đợt 1: Chỉ 5%. + Thanh toán 50% đến khi nhận nhà, 50% còn lại trả trong 2 năm tiếp theo mà không cần vay ngân hàng. Số lượng căn đẹp có giới hạn booking sớm để giữ ưu tiên ạ: Hiếu Đặc điểm nổi bật Diện tích : 50m2 Giá : Giá thỏa thuận Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752133547-picturees1xx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752133547-picturec52od.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752133547-pictureulefl.jpg",
        "location_text": "Ixora Hồ Tràm , Phước Thuận, Xuyên Mộc, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Xuyên Mộc",
        "ward": "Phước Thuận",
        "ProvinceID": null,
        "DistrictID": 545,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "50m²",
        "price_int": null,
        "time_create": "2025-07-12 19:01:11",
        "price_text": "Liên hệ"
    },
    {
        "id": 1326601,
        "url": "https://sosanhnha.com/ban-nha-biet-thu-nha-pho-6pn-6wc-chi-voi-22ty-dang-cap-tai-dai-do-thi-nghi-duong-tai-blanca-city-claMwaQwa",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134451-picturecpomm.jpg",
        "price": null,
        "area": null,
        "description": "Nhà biệt thự liền kề tại Blanca City là một lựa chọn lý tưởng cho những ai đang tìm kiếm không gian sống đẳng cấp và tiện nghi. - Biệt thự rộng 200m2 với thiết kế 5 tầng, 6 phòng ngủ và 6 phòng tắm mang đến không gian sống thoải mái cho cả gia đình. - Hướng cửa chính và ban công đều nằm về phía Đông Nam, mang lại phong thủy tốt cho gia chủ. - Đường vào rộng 50m, phù hợp cho ô tô ra vào dễ dàng. - Mặt tiền rộng 50m, thuận lợi cho việc kinh doanh và phát triển. - Không nội thất, cho phép khách hàng tự do thiết kế theo phong cách riêng. Địa điểm tiện ích xung quanh: - Gần bệnh viện Vũng Tàu, đáp ứng nhu cầu chăm sóc sức khỏe. - Nằm gần các khu du lịch như Vũng Tàu Regency và Biển Xanh, thuận tiện cho việc thư giãn và giải trí. Giới thiệu thêm về dự án: Blanca City có quy mô lên đến 96,6ha, bao gồm 171 lô liền kề và 636 lô biệt thự. Dự án còn có các tiện ích như khu nghỉ dưỡng cao cấp, công viên nước, khu thương mại, nhà hàng, khách sạn, trường học, và khu thể dục thể thao, tạo nên một môi trường sống lý tưởng cho cư dân. Để biết thêm thông tin và đặt lịch xem nhà, vui lòng liên hệ với phạm hồng phúc qua số điện thoại Đặc điểm nổi bật Diện tích : 200m2 Mặt tiền : 50m Giá : 22 tỷ Số tầng : 5 tầng Phòng ngủ : 6 phòng Phòng tắm : 6 phòng Đường vào : 50m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134451-pictureyjrj4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134451-picturecpomm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134451-picturetnzny.jpg",
        "location_text": "Blanca City, Đường 3/2, Phường 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "200m²",
        "price_int": "22000",
        "time_create": "2025-07-12 19:01:08",
        "price_text": "22 tỷ"
    },
    {
        "id": 1326600,
        "url": "https://sosanhnha.com/ban-can-ho-gateway-vung-tau-11-ty-140m2-dep-nhieu-tien-ich-claJ2pMBL",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752151955-picturedoczf.jpg",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu căn hộ chung cư Gateway Vũng Tàu với diện tích 140m2, giá chỉ 11 tỷ VND. - 2PN, 2WC, đầy đủ nội thất, hướng Đông Nam và ban công Đông Bắc. - Pháp lý đầy đủ, đảm bảo an toàn cho khách hàng. - Thiết kế hiện đại với view biển tuyệt đẹp. Giới thiệu tổng quan dự án Căn hộ Gateway Vũng Tàu tọa lạc tại khu trung tâm đô thị Chí Linh, Đường 3/2, Phường Nguyễn An Ninh, Vũng Tàu, Bà Rịa - Vũng Tàu. Dự án gồm 2 block cao 30 tầng với thiết kế giếng trời đẹp, cùng với hệ thống tiện ích đồng bộ phục vụ nhu cầu sinh hoạt như hồ bơi tầng 3, gần bãi biển và khu du lịch sinh thái. - Cách bãi tắm Chí Linh 400m. - Cách biển Chí Linh 500m. - Cách trung tâm TP.Vũng Tàu 2.5km. - Gần siêu thị Winmart Gateway và Bách Hóa Xanh. - Gần Trung tâm Ngoại ngữ Kỳ Nguyên DIC Phoenix. Liên hệ ngay Phạm Văn Kiên qua số điện thoại để biết thêm chi tiết. Đặc điểm nổi bật Diện tích : 140m2 Giá : 11 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752151955-picturehz235.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752151955-picturedoczf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752151955-picturenpflt.jpg",
        "location_text": "Gateway Vũng Tàu, Đường 3/2, Phường Nguyễn An Ninh, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường Nguyễn An Ninh",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "140m²",
        "price_int": "11000",
        "time_create": "2025-07-12 19:01:01",
        "price_text": "11 tỷ"
    },
    {
        "id": 1326599,
        "url": "https://sosanhnha.com/ban-biet-thu-vip-khu-a-chau-vt-ho-boi-rong-gan-bien-so-hong-gia-chi-26-ty-cla4xRJKz",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752162654-pictureheqym.jpg",
        "price": null,
        "area": null,
        "description": "Căn biệt thự nằm trong khu Á Châu khu vực bàn cờ thông tứ phía, dân trí cao, an ninh cực tốt, ngay trung tâm Phường 2 TP Vũng Tàu. Vị trí đẹp cách Bãi Trước và Bãi Sau chỉ 1,5km quá lý tưởng cho nghỉ dưỡng cuối tuần hoặc định cư lâu dài! Thông tin chi tiết: - Diện tích: 300m2, ngang 12,5m. - Sổ hồng hoàn công. - Kết cấu: 1 trệt, 2 lầu, sân trước cực rộng, có hồ bơi, gara ô tô, phòng khách, khu bếp thoáng mát, 5 phòng ngủ thiết kế đầy đủ tiện nghi. Giá bán: 26 tỷ còn thương lượng nhẹ cho khách thiện chí! Đặc điểm nổi bật Diện tích : 300m2 Mặt tiền : 12.5m Giá : 26 tỷ Số tầng : 3 tầng Phòng ngủ : 5 phòng Phòng tắm : 5 phòng Đường vào : 10m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752162654-picturem5pi9.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752162654-pictureheqym.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752162654-picturetoetx.jpg",
        "location_text": "Đường Á Châu, Phường 2, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 2",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "300m²",
        "price_int": "26000",
        "time_create": "2025-07-12 19:00:58",
        "price_text": "26 tỷ"
    },
    {
        "id": 1326598,
        "url": "https://sosanhnha.com/lien-he-lay-suat-ngoai-giao-blanca-city-cap-nhat-gio-hang-va-chinh-sach-uu-dai-thang-7-2025-clagBmPLp",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752141307-picture85z2k.jpg",
        "price": null,
        "area": null,
        "description": "- Vị trí vàng ven biển hiếm hoi ngay trung tâm thành phố Vũng Tàu cách TP.HCM chỉ 1 giờ lái xe. - Cảm hứng thiết kế từ bán đảo Iberia (Tây Ban Nha - Bồ Đào Nha), Blanca City sở hữu hơn 200 mẫu nhà độc bản với tường trắng mái ngói đỏ, gạch men Azulejos tạo nên một làng biển sang trọng và khác biệt giữa lòng phố thị. - Sản phẩm thấp tầng Casa dành riêng cho những chủ nhân yêu thích sự riêng tư, đẳng cấp: + Casa Townhouse: 4 tầng + 1 hầm linh hoạt kinh doanh & lưu trú, giá từ 22,5 32 tỷ + Casa Villa Song Lập: không gian sống hài hòa, gần gũi thiên nhiên, giá từ 28 40 tỷ + Casa Villa Đơn Lập: biệt thự cao cấp, mặt tiền rộng, hầm đa năng, giá từ 40 49 tỷ - Toàn khu được bao quanh bởi hệ tiện ích all-in-one: Công viên giải trí Sun World rộng 15ha biểu tượng du lịch mới của Vũng Tàu Trường học liên cấp Trung tâm văn hóa Thể thao quy mô 5ha Phố thương mại Quảng trường Bãi đỗ xe lớn - Pháp lý sở hữu lâu dài quỹ đất ven biển ngày càng khan hiếm - Tiềm năng tăng giá bền vững nhờ tốc độ phát triển du lịch và hạ tầng khu vực - Liên hệ ngay hôm nay để chọn căn vị trí đẹp số lượng giới hạn cơ hội đầu tư vàng: Đặc điểm nổi bật Diện tích : 175m2 Giá : 30 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752141307-picturehc0pm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752141307-picture85z2k.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752141307-picturedljbe.jpg",
        "location_text": "Blanca City, 3/2, 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "175m²",
        "price_int": "30000",
        "time_create": "2025-07-12 19:00:54",
        "price_text": "30 tỷ"
    },
    {
        "id": 1326597,
        "url": "https://sosanhnha.com/can-ra-di-lo-dat-d-ngo-viet-thu-long-toan-gan-go-ba-ria-vung-tau-120m2-900tr-so-san-sang-ten-claxGYzo5",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752141912-picturefawa8.jpg",
        "price": null,
        "area": null,
        "description": "Cần ra đi lô đất đường Ngô Viết Thu, Long Toàn, Bà Rịa Vũng Tàu. Đất ôm trọn các tiện ích như: Công An Tỉnh Bà Rịa Vũng Tàu, THCS Nguyễn Du, Mầm Non Sơn Ca, Chợ Long Toàn, quảng trường Bà Rịa, THPT Bà Rịa, Coopmart Bà Rịa, chợ Bà Rịa, Go Bà Rịa, Đại Học Dầu Khí Việt Nam, tiện kinh doanh buôn bán. Diện tích 120m2 (ngang 6m dài 20m). giá 900 triệu Sổ sẵn riêng từng lô. - Đất full thổ cư. Xây dựng tự do. - Trước khi mua bán check quy hoạch lại kỹ càng. - Cơ sở hạ tầng hoàn thiện. Liên hệ gặp Huyền giao dịch trực tiếp. Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 6m Giá : 900 triệu",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752141912-picturesf4bw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752141912-picturefawa8.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752141912-pictureh0cij.jpg",
        "location_text": "Đường Ngô Viết Thu, Phường Long Toàn, Bà Rịa, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Bà Rịa",
        "ward": "Phường Long Toàn",
        "ProvinceID": null,
        "DistrictID": 543,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "120m²",
        "price_int": "900",
        "time_create": "2025-07-12 19:00:50",
        "price_text": "900 triệu"
    },
    {
        "id": 1326596,
        "url": "https://sosanhnha.com/biet-thu-bien-blanca-city-sun-group-vung-tau-gia-du-kien-tu-22-5-ty-so-luong-gioi-han-claAaN31q",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752139372-picturetblqq.jpg",
        "price": null,
        "area": null,
        "description": "BLANCA CASA SỞ HỮU BIỆT THỰ BIỂN, CHẤT NHƯ NƯỚC CỐT DỪA! ++ Bạn đang tìm thứ gì đó KHÔNG CHỈ LÀ BẤT ĐỘNG SẢN? Hãy quên những khu nhà phố chen chúc. Bước vào Blanca City đại đô thị biển biểu tượng mới tại Vũng Tàu, nơi Sun Group không chỉ xây nhà mà kiến tạo trải nghiệm sống có gu. Casa Collection - Bộ sưu tập biệt thự khiến cả giới tinh hoa phải dừng lại ngắm cái đã - Diện tích từ 131m² tới hơn 319m² - Có bể bơi riêng, phòng chiếu phim, lounge rượu, phòng yoga thiếu mỗi... robot phục vụ - Thiết kế lấy cảm hứng từ kiến trúc Pháp - Bồ Đào Nha - Việt, kết hợp hơi thở biển Vũng Tàu Mỗi căn biệt thự như một tác phẩm nghệ thuật và bạn là người ký tên vào nó. CÁC DÒNG BIỆT THỰ MỞ BÁN SẮP TỚI Dòng biệt thự Diện tích (m²) Kết cấu Giá tham khảo - Townhouse 131-150m²4 tầng + 1 hầm ~22.5 38 tỷ - Villa Song lập160-200m²3 tầng + 1 hầm ~27.5 38 tỷ - Villa Đơn lập 266-280m²3 tầng + 1 hầm ~24.5 56 tỷ - Grand Villa 308-319m²4 tầng + 1 hầm ~57 60+ tỷ Tổng số chỉ có 476 căn biệt thự thấp tầng mà biết khách săn kiểu gì thì... ai nhanh người đó có! TẠI SAO NÊN GIỮ CHỖ NGAY HÔM NAY? - Vị trí xương sống Blanca City sát Sun World, quảng trường biển, TTTM mặt tiền biển - Mỗi căn 1 thiết kế không đụng hàng - Thanh toán nhẹ nhàng - Chiết khấu siêu tốt cho khách cũ và người giữ booking sớm - Sổ lâu dài, pháp lý rõ ràng, đầu tư giữ tài sản hoặc nghỉ dưỡng đều lợi + Liên hệ ngay để nhận mặt bằng bảng giá giữ chỗ căn VIP Hoặc để lại tin nhắn: TÔI MUỐN Ở BIỂN tụi mình sẽ gọi lại ngay, còn không thì... trễ thiệt đó Đặc điểm nổi bật Diện tích : 160m2 Giá : Giá thỏa thuận",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752139372-picturelijms.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752139372-picturetblqq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752139372-picturetxm99.jpg",
        "location_text": "Blanca City, 3/2, 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "160m²",
        "price_int": null,
        "time_create": "2025-07-12 19:00:47",
        "price_text": "Liên hệ"
    },
    {
        "id": 1326595,
        "url": "https://sosanhnha.com/dic-phoenix-69m2-2pn-view-phia-bien-gia-2-85-ty-lh-ms-thuy-chuyen-can-ho-vung-tau-claDNmVGZ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148038-picturephbxm.jpg",
        "price": null,
        "area": null,
        "description": "Chủ thiện chí cần bán căn hộ Dic Phoenix 2PN. - Diện tích lọt lòng: 69m2 2PN 1WC ban công, phòng khách, bếp, logia. - Cửa chính hướng Tây Bắc view Đông Nam. - Căn hộ tầng trung, có ít nội thất, view nhìn sang phía biển và toà Gateway nên rất mát mẻ. - Toà nhà ngay tại khu đô thị Chí Linh, tiện ích như siêu thị, chợ, các trường học, hồ bơi, hồ điều hoà, phòng khám, phòng tập xung quanh nên rất phù hợp để an cư, cho thuê hoặc nghĩ dưỡng. - Pháp lý: Sổ hồng sở hữu lâu dài. Giá chốt bán: 2,85 tỷ. Khách hàng quan tâm tìm mua căn hộ từ 1 - 2 - 3PN, shophouse, penthouse vui lòng liên hệ Ms. Thuỳ call/zalo. Chuyên dịch vụ căn hộ Vũng Tàu. Đặc điểm nổi bật Diện tích : 69m2 Giá : 2,85 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148038-picturemupfi.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148038-picturephbxm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148038-picturey8qu2.jpg",
        "location_text": "Dic Phoenix, Đường 3/2, Phường Nguyễn An Ninh, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường Nguyễn An Ninh",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "69m²",
        "price_int": "2850",
        "time_create": "2025-07-12 19:00:44",
        "price_text": "2,85 tỷ"
    },
    {
        "id": 1326594,
        "url": "https://sosanhnha.com/can-ban-1-8ha-18000-m2-chau-duc-ba-ria-vung-tau-tphcm-ngay-kcn-sonadezi-clad1N6xy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148510-pictureeyqwx.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán 1,8ha (18000)m2 Châu Đức Bà Rịa Vũng Tàu TPHCM ngay kcn Sonadezi. Vị trí ngay khu dân cư. Gần KCN Sonadezi, sân gold, shophouse... BĐS Châu Đức BRVT thì tiềm năng khỏi phải bàn rồi, các dự án kcn đang đổ về và đang hình thành thêm 2kcn nữa. Trong đó KCN Sonadezi đã hình thành và được lấp gần đầy. Nay chủ kẹt bán giá công khai 1 tỷ 3 /1xào. Thông tin lh Mr Thành. Đặc điểm nổi bật Diện tích : 18000m2 Giá : 23 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148510-pictureuwp24.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148510-pictureeyqwx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148510-picturenfcgb.jpg",
        "location_text": "Thị trấn Ngãi Giao, Châu Đức, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Châu Đức",
        "ward": "Thị trấn Ngãi Giao",
        "ProvinceID": null,
        "DistrictID": 544,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "18000m²",
        "price_int": "23000",
        "time_create": "2025-07-12 19:00:40",
        "price_text": "23 tỷ"
    },
    {
        "id": 1326593,
        "url": "https://sosanhnha.com/ban-nha-vuon-dep-tai-da-bac-chau-duc-800m-2-mat-tien-duong-nhua-gia-clagBmPap",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752149422-picturezcu6u.jpg",
        "price": null,
        "area": null,
        "description": "Diện tích: 800m² đất vuông vắn, phong thuỷ đẹp. 2 mặt tiền đường nhựa rộng, xe hơi tránh nhau thoải mái. Nhà đã xây hoàn thiện kiên cố, thiết kế đẹp, vào ở ngay. Vị trí: xã Đá Bạc, huyện Châu Đức, Bà Rịa Vũng Tàu. Giao thông thuận tiện, khu dân cư hiện hữu, gần chợ, trường học. Phù hợp an cư, nghỉ dưỡng, làm homestay, đầu tư sinh lời. Giá bán chính chủ: 2,3 tỷ đồng. Liên hệ ngay để xem nhà vườn thực tế và sổ sách pháp lý rõ ràng Đặc điểm nổi bật Diện tích : 800m2 Giá : 2,3 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752149422-picturezugna.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752149422-picturezcu6u.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752149422-picture23pan.jpg",
        "location_text": "Xã Đá Bạc, Châu Đức, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Châu Đức",
        "ward": "Xã Đá Bạc",
        "ProvinceID": null,
        "DistrictID": 544,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "800m²",
        "price_int": "2300",
        "time_create": "2025-07-12 19:00:36",
        "price_text": "2,3 tỷ"
    },
    {
        "id": 1326592,
        "url": "https://sosanhnha.com/ban-biet-thu-khu-ngoc-tuoc-1-gan-bien-bai-sau-vuong-vuc-nha-dep-thich-hop-nghi-duong-cla8xyBgg",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752140539-picturev2mzc.jpg",
        "price": null,
        "area": null,
        "description": "Thông tin chi tiết. - Địa chỉ: Trương Ngọc, khu biệt thự Đồi Ngọc Tước 1, Phường Thắng Tam, Vũng Tàu. - Diện tích đất: 354,8m2. - Giá bán: 45 tỷ. - Kích thước: Ngang 14m Dài 25,5m (vuông vức, đẹp). - Kết cấu: Biệt thự 1 trệt 1 lầu thiết kế hiện đại, có hồ bơi riêng. - Đường trước nhà: 12m. - Hướng nhà: Tây Bắc. - Pháp lý: Sổ hồng riêng, đã hoàn công đầy đủ. Mô tả thêm: - Khu vực dân trí cao, an ninh, yên tĩnh, chỉ vài phút ra biển Bãi Sau, gần các tiện ích trung tâm thành phố. - Biệt thự thích hợp để ở, nghỉ dưỡng hoặc đầu tư cho thuê. Khu vực đồng bộ, biệt lập, giá trị bất động sản tăng ổn định theo thời gian. Đặc điểm nổi bật Diện tích : 354.8m2 Mặt tiền : 14m Giá : 45 tỷ Số tầng : 2 tầng Đường vào : 12m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752140539-picturecdawf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752140539-picturev2mzc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752140539-picture6smob.jpg",
        "location_text": "Đường Trương Ngọc, Phường Thắng Tam, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường Thắng Tam",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "354.8m²",
        "price_int": "45000",
        "time_create": "2025-07-12 19:00:33",
        "price_text": "45 tỷ"
    },
    {
        "id": 1326591,
        "url": "https://sosanhnha.com/4864m2-dat-trong-sau-rieng-trai-cay-du-loai-khu-dan-cu-duong-nhua-chi-3-65-ti-claR5Dx5V",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752142625-syr.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán nhanh mảnh vườn sầu riêng và một số loại cây ăn trái khác, đất thuộc xã châu đức tp hồ chí minh, trước thuộc xã xà bang đường nhựa, khu dân cư, đất phủ hồng có thể lên thổ cư, xây dựng tự do, đất đỏ bằng phẳng, lô đất khá vuông vức giá bán chỉ 750 triệu 1 sào , tổng diện tích 4864m2",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752142625-rjr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752142625-syr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752142625-meo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752142625-ppa.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752142625-sou.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752142625-ker.jpg",
        "location_text": "xà bang Châu đức,Xã Xà Bang, Huyện Châu Đức, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Huyện Châu Đức",
        "ward": "Xã Xà Bang",
        "ProvinceID": null,
        "DistrictID": 544,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "4864m²",
        "price_int": "3650",
        "time_create": "2025-07-12 19:00:30",
        "price_text": "3,65 tỷ"
    }
]