[
    {
        "id": 706398,
        "url": "https://quangcaonhadat.com.vn/chinh-chu-can-ban-can-hoa-hau-lang-viet-kieu-chau-au-mo-lao-p684780.html",
        "poster": null,
        "price": 18800000000,
        "area": "76.0",
        "description": "Căn nhà nằm trong khu đô thị VIP Làng Việt Kiều Châu Âu, được cho là khu đô thị đáng sống bậc nhất Quận Hà Đông, giáp ranh với Thanh Xuân, Nam Từ Liêm nên giao thông vô cùng thuận tiện. Dịch vụ tiện ích đầy đủ phục vụ mọi nhu cầu của gia chủ.Nhà thiết kế 5 tầng:Tầng 1: Gara kinh doanh, phòng bếpTầng 2 : Phòng khách, phòng ngủ, wcTầng 3,4: Mỗi tầng 2 phòng ngủ, wc khép kínTầng 5: Sân phơiSổ đỏ phân lô vuông vắn sẵn sàng giao dịch.Liên hệ ngay để biết thêm thông tin căn nhà.Miễn tiếp TGMG.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường Mộ Lao",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường Mộ Lao",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường Mộ Lao",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "18.8 tỷ"
    },
    {
        "id": 706399,
        "url": "https://quangcaonhadat.com.vn/ban-nha-moi-6-tangmt-dep-6m-77m²-gia-11-ty-minh-khai-hai-ba-trung-p684771.html",
        "poster": null,
        "price": 11000000000,
        "area": "77.0",
        "description": "Bán Nhà Mới 6 Tầng,Mt ĐẸP 6m, 77m², Giá 11 Tỷ, Minh Khai, Hai Bà TrưngTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hai Bà TrưngMua bán nhà đất Phường Minh Khai",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hai Bà Trưng > Phường Minh Khai",
        "province": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "ward": "Phường Minh Khai",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "11 tỷ"
    },
    {
        "id": 706400,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-pho-tay-son-7-tang-88m2-thang-may---38-ty-mat-tien-kinh-doanh-sam-uat-p684757.html",
        "poster": null,
        "price": 38000000000,
        "area": "88.0",
        "description": "Bán Nhà Mặt Phố Tây Sơn, Đống Đa Rất Phù Hợp Làm Văn Phòng Khách Sạn Cho ThuêMẶT PHỐ - KINH DOANH ĐỈNH - VỊ TRÍ TUYỆT ĐẸP - CƠ HỘI VÀNG CHO NHÀ ĐẦU TƯ!- Giá bán: 38 tỷ - INV.IG8AHFBạn đang tìm kiếm một bất động sản lý tưởng để kinh doanh? Đây chính là cơ hội không thể bỏ lỡ! Với vị trí đắc địa tại  Phố Tây Sơn, Đống Đa, Hà Nội, ngôi nhà mặt phố này hứa hẹn sẽ mang đến cho bạn tiềm năng sinh lời cao.Thông tin chi tiết và mô tả- Diện tích: 88 m², thiết kế 7 tầng, có thang máy.- Mặt tiền rộng 4.2m tạo điều kiện thuận lợi cho việc kinh doanh buôn bán- Vị trí siêu đẹp nằm trên mặt phố sầm uất, thu hút nhiều khách hàng cả ngày lẫn đêm.- Tiện ích xung quanh phong phú gần các tòa nhà văn phòng, căn hộ, trường đại học và chợ, mang lại lượng khách hàng lớn.Thiết kế:- Tầng 1: Khu vực kinh doanh, sân để xe, phòng khách, bếp và vệ sinh.- Tầng 2: Mỗi tầng gồm 2 phòng ngủ và vệ sinh.- Tầng 3: 1 phòng và sân.- Tầng 4, 5: Mỗi tầng có 2 phòng ngủ và vệ sinh.- Tầng 6, 7: Thiết kế thông sàn, lý tưởng cho việc kinh doanh.Khách mua có thể phát triển thành khách sạn, với tiềm năng sinh lời cao. Hiện tại, chủ nhà đang cho thuê các phòng, đảm bảo nguồn thu nhập ổn định.Sổ đỏ chính chủ, pháp lý rõ ràng, sẵn sàng giao dịch.Liên hệ ngay để được tư vấn chi tiết và xem nhà trực tiếp!-----------------bán nhà mặt phố, bất động sản Đống Đa, nhà 7 tầng, đầu tư kinh doanh, cho thuê phòng, nhà Tây Sơn, bất động sản Hà Nội, mua bán nhà đất.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Quang Trung",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Quang Trung",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Quang Trung",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "38 tỷ"
    },
    {
        "id": 706401,
        "url": "https://quangcaonhadat.com.vn/ban-nha-dinh-cong-thuong-o-to-do-cong-45m2-55-ty-p684717.html",
        "poster": null,
        "price": 5500000000,
        "area": "45.0",
        "description": "NHÀ ĐẸP ĐỊNH CÔNG THƯỢNG 5 TẦNG, Ô TÔ ĐỖ CỔNG, 45M2, CHỈ 5.5 TỶTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Định Công",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Định Công",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Định Công",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.5 tỷ"
    },
    {
        "id": 706402,
        "url": "https://quangcaonhadat.com.vn/toi-can-ban-382m2-trong-do-co-182m-dat-tho-cu-con-lai-la-trong-cay-lau-nam-lo-goc-o-to-tranh-p684684.html",
        "poster": null,
        "price": 3800000000,
        "area": "382.0",
        "description": "Hôm trước bác nào mua trượt căn nhà cổ thì hôm nay em lại lên 1 căn nhà xưa ơi là xưa.... Nó đẹp và yên bình ở cái vẻ xưa cổCăn nhà diện tích tổng 382m2. Trong đó có 182m đất thổ cư, còn lại là trồng cây lâu năm!Mặt tiền rộng dài gần 24m, lô góc! Nhà hướng chính Đông Nam mát mẻ.Thế đất cao ráo, thoáng mát, vị trí lô góc 2 mặt tiền thoáng đẹp. Đường rộng 2 ô tô tránh nhau,Sổ đỏ đất HN, cách trung tâm chỉ 22km, tại Hoàng Văn Thụ - Chương Mỹ Hà Nội...Di chuyển đơn giản dễ dàng gần ủy ban trường học chợ búaAi cần 1 chốn yên bình cho tâm hồn như căn nhà thứ 2, quê hương thứ 2 thì nên quan tâm đến em này ạ!!!Giá đầu tư hạt rẻLH xem đất: 0906215365 (ib zalo)Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Chương MỹMua bán nhà đất Xã Hoàng Văn Thụ",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Chương Mỹ > Xã Hoàng Văn Thụ",
        "province": "Hà Nội",
        "district": "Huyện Chương Mỹ",
        "ward": "Xã Hoàng Văn Thụ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3.8 tỷ"
    },
    {
        "id": 706404,
        "url": "https://quangcaonhadat.com.vn/ban-nha-pho-le-trong-tan---ha-dong-33m2-gia-59ty-cuc-hiem-p684677.html",
        "poster": null,
        "price": 5900000000,
        "area": "33.0",
        "description": "Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường La Khê",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường La Khê",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường La Khê",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.9 tỷ"
    },
    {
        "id": 706405,
        "url": "https://quangcaonhadat.com.vn/nha-dep-tan-mai-hoang-mai-45m²-4-tang-6-ty---tien-ich-da-dang-p684662.html",
        "poster": null,
        "price": 6000000000,
        "area": "45.0",
        "description": "Nhà đẹp Tân Mai, Hoàng Mai, 45m², 4 tầng, 6 tỷ - Tiện ích đa dạng.+ Chào mừng bạn đến với ngôi nhà tuyệt vời tại phố Tân Mai, Hoàng Mai. Vị trí đất phân lô đẹp, chỉ cách ôtô tránh 15m, giao thông vô cùng thuận lợi, gần các tiện ích như chợ, siêu thị, bệnh viện và công viên. Đây chính là nơi lý tưởng để an cư lạc nghiệp+Sổ đỏ đẹp cất két, chủ nhà thiện chí và than thiện.Alo Ngay: Em Hoàng, 0337 678 388Motto: Uy Tín – Tận Tâm – Chính TrựcTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Tân Mai",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Tân Mai",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Tân Mai",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6 tỷ"
    },
    {
        "id": 706406,
        "url": "https://quangcaonhadat.com.vn/trung-tam-dóng-da---nhà-dẹp-dọn-vè-ỏ-luon---sỏ-dỏ-chính-chủ---an-sinh-tót-p684649.html",
        "poster": null,
        "price": 6200000000,
        "area": "51.0",
        "description": "+ Nhà xây khung cột chắc chắn, khách mua về sang sửa lại chút đẹp long lanh luôn. Ngõ xe ba gác+ Thiết kế- Tầng 1: Phòng khách + Bếp + WC.- Tầng 2,3: Mỗi tầng 2 phòng ngủ rộng + WC.- Tầng 4: Phòng thờ + Sân phơi.Sổ sẵn giao dịch.Liên Hệ Em Hương 0812333596Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Ngã Tư Sở",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Ngã Tư Sở",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Ngã Tư Sở",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.2 tỷ"
    },
    {
        "id": 706407,
        "url": "https://quangcaonhadat.com.vn/ban-nha-55m-4t-mt-5m-bo-de-long-bien--oto-kd-nhinh-65ty--p684636.html",
        "poster": null,
        "price": 6500000000,
        "area": "55.0",
        "description": "Bán nhà 55m 4T MT 5m Bồ Đề, Long Biên , oto ,KD, nhỉnh 6,5ty .+Vị trí : gần cầu Chương Dương,gần phố+Dân cư đông đúc, kinh doanh sầm uất, gần nhiều tiện ích như bể bơi, khu phố đi bộ, hồ điều hòa TTTM Aeon, khu vực rất tiềm năng nhất Quận+Giao thông thuận tiện, thông sang nhiều tuyến phố , Ng V Cừ, Cổ Linh, Hồng Tiến...,xung quanh nhiều trường học các cấp,bệnh việnTâm Anh, an ninh cực tốt, tiện ích bạt ngàn.+ DT 55m ,4tầng nhỉnh 6,5ty+  Thiết kế hiện đại, công năng sử dụng tối ưu.+ Sổ đổ chính chủ, pháp lý rõ ràng. Chủ thiện chí bán giá nhỉnh 6,5ty có Thương Lượng và gia lộc. Khách có nhu cầu mua xin vui lòng liên hệ  0949922281 để được tư vấn và xem nhà miễn phí.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Bồ Đề",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Bồ Đề",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Bồ Đề",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.5 tỷ"
    },
    {
        "id": 706408,
        "url": "https://quangcaonhadat.com.vn/sieu-pham-toa-chdv-cao-cap-xay-moi-68m-x-8t-x-16p-tai-tay-mo-dt-75-trieuthang---118-ty-bao-phi-p684596.html",
        "poster": null,
        "price": 11800000000,
        "area": "68.0",
        "description": "Chủ nhà muốn đầu tư lên phân khúc cao hơn nên nhờ em bán hộ tòa CHDV 68m2, cao 8 tầng với tổng 16 phòng khép kín đem lại dòng tiền khủng trên 75 triệu/tháng tương đương 900 triệu/năm. Nhà vị trí cực đẹp nằm trong trung tâm Tây Mỗ, cách đại đô thị Vinhomes Smart City khoảng 1,5km, sau quy hoạch 1/500 đường Tây Mỗ thành đường 6 làn tương lai tăng giá cực kỳ đẹp.- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch. Có đầy đủ GPXD và giấy thẩm định PCCC của nhà nước.- Diện tích 68m (trên sổ và xây dựng). Mặt tiền 4,5m siêu rộng, nhà cao 8 tầng với tổng 16 phòng khép kín cao cấp có gác xép. Giá thuê trung bình 4,1tr/tháng -  Chưa bao gồm phí dịch vụ 250k/người.+ Tầng 1: Thông sàn để xe siêu rộng.+ Tầng 2: 2 phòng khép kín+ Tầng 3, 4, 5, 6: Mỗi tầng 3 phòng khép kín+ Tầng 7: 2 phòng khép kín+ Tầng 8: Sân phơi, phòng kỹ thuật và tum- Tiềm năng tăng giá nhà ít nhất từ 1 - 2 tỷ chỉ trong 2 năm tới khi mà sau quy hoạch mở đường 6 làn 1/500 nhà rất gần phố. Chưa kể khu vực Tây Mỗ và Đại Mỗ đang được phát triển rất mạnh trong thời gian gần đây.- Rẻ hơn các CHDV xây mới tại Cầu Giấy và Đống Đa ( Giá thị trường 250tr/m)- Anh chị em mua nhà về tự tiếp quản sẽ tạo ra dòng tiền trên 75tr/tháng tương đương 920tr/năm.- Nhà 7 tầng thang máy mới koong, cách mặt phố chưa tới 100m, thiết kế hiện đại, trước sau đều rất thoáng, sau quy hoạch mở đường nhà rất gần phố - Cả phố khu vực Tây Mỗ chỉ có 2 căn như vậy và không có ai bán, đây là căn duy nhất bán và cũng là căn có giá tốt nhất. Hàng quá hiếm và rất nhiều người tìm kiếm hỏi mua, chưa đến 2 tuần là bán xong.- Hiện đã có bên thứ 3 hỏi thuê giá 55tr/tháng với hợp đồng dài hạn, anh chị em mua nhà có thể cho bên thứ 3 thuê hoặc tự quản lý vận hành đem lại mức doanh thu trên 75tr/tháng đều được.- Chủ nhà cam kết hướng dẫn (đào tạo theo quy trình) cho khách mua về cách thức quản lý cho thuê.Chủ nhà cũng nhận bảo hành xây dựng, nhận bảo trì các trang thiết bị và nội thất trong tòa - Khách mua không lo bị khấu hao và yên tâm vận hành về sau.- Bên em cũng sẽ cùng chủ nhà mới tìm kiếm khách hàng thuê với đội ngũ nhân sự và CTV trên 200 ngườiChủ nhà trước đã giao giá 12.5 tỷ nhưng do gần đây có cần tài chính nên đang hạ chào, chủ nhà có thông báo với em sẽ để lại giá nhà cũ khi đã giải quyết xong.- Giá trước 1/8: 11.8 tỷ (đã bao phí và sang tên) - Giá có thương lượng cho khách thiện chí mua.- Giá sau 1/8: 12.5 tỷ.* Đặc biệt em sẽ tặng thêm cho khách hàng 2 chỉ vàng khi mua nhà trước 1/8 - Sẽ gửi đến khách hàng sau khi công chứng (Cam kết 100%).LH ngay cho em trước khi em bán xong: 0965 736 853.Hoặc anh chị em có thể nhắn tin qua Zalo (Hotline 24/7) - em sẽ trả lời mọi thông tin về nhà và đặt lịch xem trực tiếp nhanh chóng và miễn phí.* Chú ý: Dạo gần đây tin ảo rất nhiều gây ra hiểu lầm về giá cả trên thị trường. Em cam kết đăng Tin Thật 100%, thông tin hoàn toàn công khai và minh bạch. Em xin phép được hoàn tiền 100 triệu cho quý khách nếu em đăng tin thông tin ảo.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Tây Mỗ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Tây Mỗ",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Tây Mỗ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "11.8 tỷ"
    },
    {
        "id": 706409,
        "url": "https://quangcaonhadat.com.vn/nha-o-to-do-cua-dt-34m-nam-tai-duong-linh-nam--hoang-mai-p683584.html",
        "poster": null,
        "price": 5450000000,
        "area": "38.0",
        "description": "Cần bán nhà ô tô đỗ cửa, toạ lạc tại đường Lĩnh Nam - Hoàng Mai - Hà Nội.Diện tích: 34m² xây 5 tầng.Bao gồm:- Tầng 1: Phòng khách và bếp.- Tầng: 2 - 3 - 4 mỗi tầng 1 phòng rộng và nhà vệ sinh.Tầng 5 là phòng thờ và khu giặt, sân phơi rộng.Trong ngõ rộng và sạch sẽ, an ninh an toàn. Dân cư yên tĩnh và hoà đồng.Nhà cách đường Lĩnh Nam khoảng 30m.Nhà vuông vắn, sổ đỏ.Giá chào: 5,4 TỶlh : Thúy 0981242524Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Vĩnh Hưng",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Vĩnh Hưng",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Vĩnh Hưng",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.45 tỷ"
    },
    {
        "id": 706411,
        "url": "https://quangcaonhadat.com.vn/nhan-vien-kinh-doanh-tu-vansales-bat-dong-san-tai-ha-noi-thu-nhap-tu-40---200-trieurieu---tu-do-thoi-gian---lh-058936599999-p683575.html",
        "poster": null,
        "price": 3000000000,
        "area": "40.0",
        "description": "Mô tả công việc- Nắm bắt kiến thức cơ bản về bất động sản thổ cư- Định giá, tư duy khi phân tích Bất động sản- Các kênh và công cụ truyền thông Bất động sản, cách viết bài truyền thông Bất động sản hấp dẫn.- Thiết lập công cụ và các thao tác đăng tin- Dẫn khách xem nhà, xử lý các tình huống thực tế khi dẫn khách- Tư vấn pháp lý trong giao dịch Bất động sản- Chuẩn bị các tình huống đàm phán, thương lượng giá trong giao dịch- Hậu đặt cọc và các thủ tục công chứng, sang tên, chốt giao dịch.Yêu cầu ứng viên- Không yêu cầu kinh nghiệm, sẽ được đào tạo.- 20 đến 65 tuổi, tốt nghiệp THPT (trên 45 tuổi không yêu cầu)- Có phương tiện đi lại, điện thoại thông minh...- Có sức khỏeQuyền lợi- Thu nhập 40 - 200 Triệu- Cung cấp cho bạn một môi trường làm việc chuyên nghiệp năng động- Được đào tạo bài bản bởi các chuyên gia Bất động sản- Tự chủ thời gian, tự chủ công việc,...- Được tham gia các hoạt động: Văn nghệ, thể thao, du lịch- Hoa hồng nhận ngay trong 24 giờ giao dịch- Hỗ trợ nhân viên 2.000.000 đ/ tháng để đăng tin trên trang web- Truy cập vào nguồn hàng: 50.000 căn nhà đang bán trên toàn quốc- 300 Group bán hàng trên Facebook- Áp dụng khoa học và công nghệ vào trong công việc- Sử dụng Web/App tra cứu nguồn hàng 1 cách thuận lợi và thông minh nhất.- Hỗ trợ chi phí đăng tin 75% trên trang batdongsan, 90% alonhadat, 70% trên chotot và các trang mạng khác...- Tập đoàn tự hào vì đã mang đến một môi trường làm việc lành mạnh, đoàn kết, những chuyến đi đầy kỷ niệm, những trải nghiệm tuyệt vời cho các Thành viên.- Hãy gia nhập ngay với Thiên Khôi để được đi du lịch quanh năm cùng với thu nhập bứt phá!Địa điểm làm việc+ Hội sở chính: Tầng 2 Tòa nhà Mipec, 229 Tây Sơn, Ngã Tư Sở, Đống Đa, Hà NộiTrụ sở tại các Quận/Huyện:+ 71 Hoàng Cầu, Đống Đa, Hà Nội.+ 4.2 Đặng Văn Ngữ, Đống Đa, Hà Nội+ 37 Nguyễn Văn Huyên, Cầu Giấy, Hà Nội.+ LKV5A-25, KĐT Văn Phú, Phú La, Hà Đông, Hà Nội.+ 139 Hồng Tiến, Long Biên, Hà Nội.+ LK14-25 Khu tái định cư Thanh Trì, Thanh Trì, Hà Nội.+ Sao Biển 22-02, KĐT Vinhomes Oean Park 1, Gia Lâm, Hà Nội+ Tầng 1 – Dự Án Legrand Jardin, KĐT Sài Đồng, Long Biên, Hà Nội.+ Số 34 Sunrise D, KĐT The Manor Central Park, Nguyễn Xiển, Đại Kim, Hoàng Mai.+ Số 21 Vân Trì, Vân Nội, Đông Anh.+ B14- BT1, Khu đô thị mới Mỹ Đình 2, Bùi Xuân Phái ,quận Nam Từ Liêm.+ Park 9, quân khi Park Hill, khu đô thị Vinhomes Time City, 485 Minh Khai, quận Hai Bà Trưng.+ B14- BT1, khu đô thị mới Mỹ Đình 2, Bùi Xuân Phái, Mỹ Đình 2, quận Nam Từ Liêm.+ L1 - 355 Sunrise D, KĐT The Louis City, Hoàng MaiCách thức ứng tuyểnỨng viên nộp hồ sơ trực tuyến bằng cách liên hệ qua hotlineMr Sơn 0589.365.999 (Trưởng phòng phụ trách tuyển dụng)Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Thanh TrìMua bán nhà đất Xã Ngọc Hồi",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Thanh Trì > Xã Ngọc Hồi",
        "province": "Hà Nội",
        "district": "Huyện Thanh Trì",
        "ward": "Xã Ngọc Hồi",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3 tỷ"
    },
    {
        "id": 706412,
        "url": "https://quangcaonhadat.com.vn/ban-nha-tam-trinhnha-moi-ngo-nong-gia-hon-4-ty-xe-ba-gac-p683559.html",
        "poster": null,
        "price": 4500000000,
        "area": "35.0",
        "description": "Bán nhà Tam Trinh 30m², 5 tầng, 3 ngủ giá hơn 4 tỷ, Nhà mới ngõ nông 3 gác đỗ sát nhà gần oto.Nhà đẹp - ở ngay - 3 bước chân ra ô tô tránh.Mô tả:+ Thiết kế 5 tầng thoáng trước, sau.* Tầng 1: Phòng khách, bếp, wc.* Tầng 2,3,4: Mỗi tầng 1 ngủ rộng, wc.* Tầng 5: Phòng thờ, sân phơi.LH :0981242524Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Yên Sở",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Yên Sở",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Yên Sở",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.5 tỷ"
    },
    {
        "id": 706413,
        "url": "https://quangcaonhadat.com.vn/so-huong-p683498.html",
        "poster": null,
        "price": 4280000000,
        "area": "56.0",
        "description": "Vị trí: Thôn Thượng - Cổ Loa - Đông AnhDiện tích: 56m2Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Đông AnhMua bán nhà đất Xã Cổ Loa",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Đông Anh > Xã Cổ Loa",
        "province": "Hà Nội",
        "district": "Huyện Đông Anh",
        "ward": "Xã Cổ Loa",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.28 tỷ"
    },
    {
        "id": 706414,
        "url": "https://quangcaonhadat.com.vn/ban-khach-san-hang-dong-60m2-7-tang-10-p-50-ty---phong-dep-ban-cong-view-p683492.html",
        "poster": null,
        "price": 50000000000,
        "area": "60.0",
        "description": "BÁN KHÁCH SẠN 3 SAO PHỐ CỔ - VỊ TRÍ ĐẮC ĐỊA - 10 PHÒNG BAN CÔNG VIEW ĐẸP 50 TỶ ( CÓ THƯƠNG LƯỢNG+ Tọa lạc ngay trong trung tâm phố, cách Hồ Gươm 7p ,chợ Đồng Xuân 5p đi bộ.... gần các quán ăn ngon và coffe nổi tiếng .Khách sạn mang màu sắc tao nhã, sang trọng  .View phố tạo cảm giác thoải mái+ Dịch vụ xe đưa đón sân bay, thuê xe máy giá rẻ, giặt là lấy luôn trong ngày Trà, nước, café miễn phí+ Điều hòa 2 chiều chống lại cái nắng trong ngày hè oi ả ,Tour Hạ Long, Ninh Bình, Sapa, Hà Giang.....+  Sổ đỏ chính chủ, giấy phép xây dựng.CALL OR ZALO     0868844278Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàn KiếmMua bán nhà đất Phường Hàng Bồ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàn Kiếm > Phường Hàng Bồ",
        "province": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "ward": "Phường Hàng Bồ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "50 tỷ"
    },
    {
        "id": 706415,
        "url": "https://quangcaonhadat.com.vn/chi-16-ty---nha-2-ngu-quan-hai-ba-trung---so-do-rieng-chinh-chu---lh--0942120827-p683464.html",
        "poster": null,
        "price": 1600000000,
        "area": "45.0",
        "description": "Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hai Bà TrưngMua bán nhà đất Phường Quỳnh Mai",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hai Bà Trưng > Phường Quỳnh Mai",
        "province": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "ward": "Phường Quỳnh Mai",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "1.6 tỷ"
    },
    {
        "id": 706416,
        "url": "https://quangcaonhadat.com.vn/ban-nha-thanh-xuan-cuc-hot-dat-hiem-lo-goc--mat-tien-mat-ngo-nha-dep-o-ngay45m2-42-ty-p683458.html",
        "poster": null,
        "price": 4200000000,
        "area": "45.0",
        "description": "Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Khương Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Khương Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Khương Đình",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.2 tỷ"
    },
    {
        "id": 706417,
        "url": "https://quangcaonhadat.com.vn/ban-nha-hiem-duong-tan-xuan-69m2-6x-ty-xuan-dinh-bac-tu-liem-p683436.html",
        "poster": null,
        "price": 6500000000,
        "area": "69.0",
        "description": "Bán Nhà Hiếm đường Tân Xuân 69m2 6.x tỷ- Nhà đầy đủ công năng vào ở ngay, diện tích lớn  cho cả gia đình an cư lạc nghiệp.- Ngõ thoáng, văn minh, lịch sự, trẻ em trong ngõ an toàn tuyệt đối.- Ba bước tới chợ Tân Xuân sầm uất bậc nhất phía Bắc Hà Nội, gần bệnh viện Thăng Long, gần các chung cư lớn Ecohome, gần công viên Hòa Bình, tiện ích ngập tràn.- Sổ đỏ cất két sẵn sàng giao dịch, không quy hoạch.Liên lạc: Mr. Hưng, hiện đã sống hơn 30 năm tại khu vực Xuân Đỉnh để được tư vấn tốt nhất nhà đất địa phương.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Bắc Từ LiêmMua bán nhà đất Phường Xuân Đỉnh",
        "image_links": "",
        "location_text": "Hà Nội > Quận Bắc Từ Liêm > Phường Xuân Đỉnh",
        "province": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "ward": "Phường Xuân Đỉnh",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.5 tỷ"
    },
    {
        "id": 706418,
        "url": "https://quangcaonhadat.com.vn/dong-thien-49m-x--4-tang-565-ty-hoang-mai-ha-noivai-buoc-ra-pho-tien-ich-bat-ngan-p683432.html",
        "poster": null,
        "price": 5600000000,
        "area": "49.0",
        "description": "Đông Thiên 49m x  4 Tầng ,5.65 tỷ Hoàng Mai Hà NộiMÔ TẢ:Nhà 4 tầng đẹp long lanh, chủ tặng full nội thấtTHIẾT KẾ:Tầng 1: Phòng khách + Phòng bếp +vs,br>Tầng 2,3 Mỗi tầng 2 Phòng ngủ + vsTầng 4, 1 Phòng thờ + Sân phơi ,,PHÁP LÝ Sổ đỏ chính chủ, sẵn sàng giao dịchTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Lĩnh Nam",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Lĩnh Nam",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Lĩnh Nam",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.6 tỷ"
    },
    {
        "id": 706419,
        "url": "https://quangcaonhadat.com.vn/kim-nguu-58m2-x--4-tang--mat-tien-5m--65-ty--cach-mat-pho-30-mtrung-tam-quan-hai-ba-trung-ha-noi-p683415.html",
        "poster": null,
        "price": 6500000000,
        "area": "58.0",
        "description": "TRUNG TÂM Q. HAI BÀ TRƯNG - CÁCH MẶT PHỐ 30M - NGÕ THÔNG.Kim Ngưu 58m2 x  4 Tầng , mặt tiền 5m , 6.5 tỷ Hai Bà Trưng Hà Nội- Nhà nằm ở vị trí đắc địa lô góc 2 mặt thoáng. ,- Vị trí tiện ích ngay giáp ngã 4 Lò Đúc, Kim Ngưu, Trần Khát Chân,... điện, đường, trường, trạm không thiếu thứ gì. ,- Chủ nhà lớn tuổi bán đi để về ở với con cháu. ,- Thiết kế : ,+ Tầng 1 : Phòng khách + bếp + wc. ,+Tầng 2, 3 : 3 phòng ngủ + phòng thờ + wc.,+Tầng 4 : Sân phơi. - Sổ đỏ chính chủ sẵn sàng giao dịch.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hai Bà TrưngMua bán nhà đất Phường Minh Khai",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hai Bà Trưng > Phường Minh Khai",
        "province": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "ward": "Phường Minh Khai",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.5 tỷ"
    }
]