[
    {
        "id": 1313556,
        "url": "https://sosanhnha.com/dinh-cu-ban-gap-lo-dat-long-thanh-ngay-ben-san-bay-long-thanh-dt-5-300m2-13-ty-clazMRKbp",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751942158-picture6qjsx.jpg",
        "price": null,
        "area": null,
        "description": "Định cư Mỹ cần bán gấp lô đất Long Thành, Đồng Nai, ngay bên sân bay Long Thành. - DT 5.322m2 - 150m2 thổ cư. - Vị trí: Đẹp, cách sân bay Long Thành chỉ tầm 30 phút. - Giá: 13 tỷ. Đây là cơ hội tốt cho những ai muốn sở hữu một lô đất đẹp, giá trị tăng cao trong tương lai khi sân bay và hạ tầng khu vực Long Thành ngày càng phát triển. Liên hệ: Miss Hồng Minh. MTG). (24/7). Đặc điểm nổi bật Diện tích : 5322m2 Mặt tiền : 80m Giá : 13 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751942158-pictureobhgl.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751942158-picture6qjsx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751942158-picturegbuum.jpg",
        "location_text": "Đường Lê Duẩn, Thị trấn Long Thành, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Thị trấn Long Thành",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "5322m²",
        "price_int": "13000",
        "time_create": "2025-07-12 04:49:54",
        "price_text": "13 tỷ"
    },
    {
        "id": 1313548,
        "url": "https://sosanhnha.com/nhan-dat-cho-vi-tri-dep-kdt-dau-giay-lh-qlsp-de-chon-lo-goc-2-mat-tien-va-lo-dep-clapVa27l",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751940825-picture4gqid.jpg",
        "price": null,
        "area": null,
        "description": "Nhận booking đặt chổ vị trí đẹp. Không mua hoàn tiền lại 100%. Dự án Đất nền tại Dầu Giây Center City nằm ở vị trí đắc địa, thuộc đường Quốc lộ 1A, thị trấn Dầu Giây, Thống Nhất, Đồng Nai. Đây là cơ hội lý tưởng cho những ai đang tìm kiếm một mảnh đất nền tiềm năng. - Diện tích: 100 m2. - Giá: 18 triệu / m2. - Đường vào rộng 25m, thuận tiện cho xe hơi ra vào. - Mặt tiền 5m, thích hợp cho việc kinh doanh. - Pháp lý đầy đủ, sổ đỏ/ sổ hồng. - Hệ thống điện - nước âm, vỉa hè rộng rãi, công viên, trường học. - Tiện nghi xung quanh gồm bệnh viện, chợ, và các trung tâm thương mại. - Đầy đủ tiện ích như điều hòa, tủ lạnh, và các thiết bị cơ bản khác. Điểm cộng: - Phong thủy tốt, hứa hẹn mang lại tài lộc cho chủ nhân. - Đường vào rộng rãi, thuận tiện cho việc di chuyển và kinh doanh. - Mặt tiền phù hợp cho các hoạt động thương mại. - Pháp lý rõ ràng, tạo sự yên tâm cho khách hàng. Địa điểm xung quanh: - Gần siêu thị Bách Hoá Xanh, trường TH&THCS Lương Thế Vinh. - Cách Bệnh viện Đa khoa Dầu Giây và Bệnh viện Đa khoa Long Khánh không xa. - Hệ thống giáo dục từ mầm non đến cấp 3 và các tiện ích khác trong khu vực. Giới thiệu dự án: - Dầu Giây Center City có quy mô 149 ha, với sản phẩm từ 80 - 150 m2/nền. - Đường nội bộ trải nhựa rộng từ 14 - 28m, đảm bảo giao thông thuận lợi. - Thiết kế hiện đại với công viên, trường học, và khu thể dục thể thao đa năng. Liên hệ ngay để được tư vấn miễn phí! Cao Văn Thành . Hỗ trợ sp và chọn vị trí đẹp nhất dự án. Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 1,8 tỷ Đường vào : 25m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751940825-pictureducov.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751940825-picture4gqid.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751940825-pictureo39iq.jpg",
        "location_text": "Dự án Dau Giay Center City, Đường Quốc lộ 1A, Thị trấn Dầu Giây, Thống Nhất, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Thống Nhất",
        "ward": "Thị trấn Dầu Giây",
        "ProvinceID": 19,
        "DistrictID": 537,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "1800",
        "time_create": "2025-07-12 04:49:42",
        "price_text": "1,8 tỷ"
    },
    {
        "id": 1313506,
        "url": "https://sosanhnha.com/cuc-hot-dat-nen-nha-xay-san-nga-tu-dau-giay-dong-nai-vi-tri-dac-dia-don-song-ha-tang-claxGYKMk",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Vị trí vàng kết nối hoàn hảo tiềm năng bứt phá. Tổng quan dự án. Tên dự án: Khu đô thị Line - City Dầu Giây quy mô: 149 ha. Vị trí: Mặt tiền đường Quốc lộ 1A, trung tâm thị trấn Dầu Giây, huyện Thống Nhất, tỉnh Đồng Nai. Pháp lý: Quy hoạch chuẩn 1/500, sổ riêng từng nền, sang tên công chứng ngay. Sản phẩm: Đất nền nhà phố, liền kề, shophouse. Diện tích đa dạng: 80m² 120m² 150m². Giá dự kiến: Từ 19 triệu/m². Thanh toán linh hoạt: Trả góp không lãi suất, hỗ trợ vay ngân hàng lên đến 70%. Vị trí đắc địa đón sóng hạ tầng. Cách cao tốc Dầu Giây Long Thành chỉ 3 phút. Kết nối dễ dàng đến Sân bay Long Thành (10 phút). Gần trung tâm hành chính, trường học, bệnh viện, chợ Dầu Giây. Tiềm năng tăng giá mạnh nhờ phát triển giao thông, công nghiệp, logistics. Không gian sống chuẩn mực. Quy hoạch đồng bộ, hiện đại. Cây xanh, công viên nội khu thoáng mát. Hệ thống điện nước đèn chiếu sáng hoàn chỉnh. An ninh 24/7. Cơ hội đầu tư sinh lời an cư bền vững. Khu vực đang thu hút dòng vốn FDI và các khu công nghiệp lớn. Giá đất còn thấp so với tiềm năng phát triển. Phù hợp đầu tư, xây nhà cho thuê, hoặc ở lâu dài. Đăng ký giữ chỗ ngay hôm nay số lượng nền có hạn! Liên hệ: [CỪ] [SĐT/Zalo] Nhận thông tin chi tiết & tham quan thực tế. Đặc điểm nổi bật Diện tích : 100m2 Giá : 1,9 tỷ",
        "image_links": "",
        "location_text": "Đường Quốc lộ 1A, Thị trấn Dầu Giây, Thống Nhất, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Thống Nhất",
        "ward": "Thị trấn Dầu Giây",
        "ProvinceID": 19,
        "DistrictID": 537,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "1900",
        "time_create": "2025-07-12 04:48:38",
        "price_text": "1,9 tỷ"
    },
    {
        "id": 1313502,
        "url": "https://sosanhnha.com/ban-dat-105m2-full-tho-cu-tai-thi-tran-long-thanh-khu-trung-tam-hanh-chinh-gan-truong-hoc-claljl9P6",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751949710-picturehkznh.jpg",
        "price": null,
        "area": null,
        "description": "Đất nền 105m2 ở thị trấn Long Thành, Đồng Nai, mặt tiền 6m, ngõ rộng 9m, pháp lý đầy đủ. Mảnh đất này rất sáng giá với vị trí đắc địa. Giá chỉ 5,3 tỷ VND. Phong thủy tốt, phù hợp cho việc kinh doanh hoặc xây nhà ở. + Mặt tiền rộng rãi, dễ dàng tiếp cận, phù hợp cho việc kinh doanh. + Ngõ vào rộng, xe cộ ra vào thoải mái. + Pháp lý đầy đủ, sổ đỏ. Gần các tiện ích như: + Cách siêu thị Winmart Vincom Long Thành khoảng 2km. + Cách công viên cổng 3A 2km. + Cách bệnh viện đa khoa khu vực Long Thành 2km. Liên hệ ngay Danh Thư qua số để biết thêm chi tiết. Đặc điểm nổi bật Diện tích : 105m2 Mặt tiền : 6m Giá : 5,3 tỷ Đường vào : 9m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751949710-picturevbrge.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751949710-picturehkznh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751949710-picturedwhoz.jpg",
        "location_text": "Thị trấn Long Thành, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Thị trấn Long Thành",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "105m²",
        "price_int": "5300",
        "time_create": "2025-07-12 04:48:26",
        "price_text": "5,3 tỷ"
    },
    {
        "id": 1313497,
        "url": "https://sosanhnha.com/ban-dat-xay-dung-xuong-2-9ha-kcn-long-khanh-tp-long-khanh-dong-nai-claj5ZENo",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751949771-icj.jpg",
        "price": null,
        "area": null,
        "description": "-Khách mình cần bán đất xây dựng xưởng thuộc khu công nghiệp Long Khánh, TP Long Khánh, Đồng Nai. -Diện tích đất 2.9ha. -Đất khu công nghiệp trả tiền thuê đất hàng năm, hạ tầng kỹ thuật hoàn thiện, thu hút đa ngành. -KCN Long Khánh cách sân bay Long Thành 35km, ngay trung tâm Tp Long Khánh đầy đủ các tiện ích cho người lao động và chuyên gia làm việc tại nhà máy. -Liên hệ em Kỳ 0766591502 Công ty TNHH PRO-INVEST VIETNAM, em cảm ơn nhiều",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751949771-khp.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751949771-icj.jpg",
        "location_text": "KCN Long Khánh ,TP Long Khánh, Đồng Nai,Đường N3, Thị xã Long Khánh, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Thị xã Long Khánh",
        "ward": "Đường N3",
        "ProvinceID": 19,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "29000m²",
        "price_int": null,
        "time_create": "2025-07-12 04:48:19",
        "price_text": "Liên hệ"
    },
    {
        "id": 1313495,
        "url": "https://sosanhnha.com/chinh-chu-gui-ban-lo-dat-duong-1-sec-hung-vuong-thi-tran-hiep-phuoc-claEZV0g3",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751950043-picturedrryq.jpg",
        "price": null,
        "area": null,
        "description": "Chính chủ gửi bán lô đất 1 sec đường Hùng Vương thị trấn Hiệp Phước, lô đất có tổng diện tích 244,5m2, trong đó có 50m2 đất ở đô thị Vị trí đất cách đường Hùng Vương tầm 200m, ngay KDC đông đúc, tiện ích xung quanh đầy đủ.. Quý cô chú anh chị em nhà đầu tư quan tâm vui lòng liên hệ để biết thêm thông tin chi tiết Trân trọng biết ơn..! Đặc điểm nổi bật Diện tích : 244.2m2 Mặt tiền : 11.5m Giá : Giá thỏa thuận Đường vào : 5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751950043-pictureeomdm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751950043-picturedrryq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751950043-pictureuuxod.jpg",
        "location_text": "Đường Hùng Vương, Thị trấn Hiệp Phước, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Thị trấn Hiệp Phước",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "244.2m²",
        "price_int": null,
        "time_create": "2025-07-12 04:48:15",
        "price_text": "Liên hệ"
    },
    {
        "id": 1313493,
        "url": "https://sosanhnha.com/qsdd-thuoc-thua-dat-so-1170-tbd-so-18-tai-khu-pho-tan-an-tt-tan-phu-h-dong-phu-binh-phuoc-clad1NkYA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751956237-picturepvbry.jpg",
        "price": null,
        "area": null,
        "description": "- Tài sản đấu giá: Quyền sử dụng đất và tài sản khác gắn liền với đất thuộc thửa đất số 1170, tờ bản đồ số 18 tại khu phố Tân An, thị trấn Tân Phú, huyện Đồng Phú, tỉnh Bình Phước (nay là xã Đồng Phú, Đồng Nai) theo Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất số DH505467, số vào sổ cấp GCN: (CS) 018721/Tân Phú do Sở Tài nguyên và Môi trường tỉnh Bình Phước cấp ngày 25/08/2022, cập nhật thay đổi chủ sở hữu ngày 06/12/2022. Chi tiết tài sản: - Thửa đất số: 1170 Tờ bản đồ số: 18. - Địa chỉ: Khu phố Tân An, thị trấn Tân Phú, huyện Đồng Phú, tỉnh Bình Phước (nay là xã Đồng Phú, Đồng Nai). - Diện tích: 167,1 m2 (Bằng chữ: Một trăm sáu mươi bảy phẩy một mét vuông). - Hình thức sử dụng: Sử dụng riêng. - Mục đích sử dụng: Đất ở tại đô thị 50 m2, Đất trồng cây lâu năm 117,1 m2. - Thời hạn sử dụng đất: Đất ở: Lâu dài, Đất trồng cây lâu năm đến ngày 08/12/2048. - Nguồn gốc sử dụng: Nhận chuyển nhượng đất được Nhà nước giao đất có thu tiền sử dụng đất 50 m2 và Nhận chuyển nhượng đất được công nhận QSDĐ như giao đất không thu tiền sử dụng đất 117,1 m2. Ghi chú: - Nhận chuyển nhượng của hộ ông Nguyễn Xuân Hẹn theo GCN QSDĐ số: 131, ngày 08/12/1998. Đặc điểm nổi bật Diện tích : 167.1m2 Giá : 619,11 triệu",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751956237-picture1154j.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751956237-picturepvbry.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751956237-picture49h5d.jpg",
        "location_text": "Thị trấn Tân Phú, Tân Phú, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Tân Phú",
        "ward": "Thị trấn Tân Phú",
        "ProvinceID": 19,
        "DistrictID": 555,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "167.1m²",
        "price_int": "619",
        "time_create": "2025-07-12 04:48:06",
        "price_text": "619 triệu"
    },
    {
        "id": 1313489,
        "url": "https://sosanhnha.com/ban-dat-xay-dung-xuong-3-1ha-kcn-an-phuoc-xa-an-phuoc-huyen-long-thanh-dong-nai-claPRGkB2",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751956232-xyn.jpg",
        "price": null,
        "area": null,
        "description": "-Khách mình cần bán đất xây dựng xưởng thuộc khu công nghiệp An Phước, Xã An Phước, Huyện Long Thành, Đồng Nai -Diện tích đất 3.1ha. -Đất khu công nghiệp trả tiền thuê đất hàng năm đến 2062, pháp lý sẵn sàng . -KCN An Phước thu hút đầu tư đa ngành, ưu đãi thuế suất 2 miễn 4 giảm, hỗ trợ quý doanh nghiệp các thủ tục đầu tư, -Giá bán: ~147 tỉ chưa gồm VAT, phí quản lý 1usd/m2/năm, liên hệ em Kỳ 0766591502 Công ty TNHH PRO-INVEST VIETNAM, em cảm ơn nhiều",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751956232-rum.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751956232-xyn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751956232-vou.jpg",
        "location_text": "KCN An Phước, Xã An Phước, Long Thành, Đồng Nai,Đường Quốc Lộ 51, Huyện Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Huyện Long Thành",
        "ward": "Đường Quốc Lộ 51",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": null,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "31000m²",
        "price_int": null,
        "time_create": "2025-07-12 04:47:50",
        "price_text": "Liên hệ"
    },
    {
        "id": 1313480,
        "url": "https://sosanhnha.com/ro-hang-doc-quyen-cac-can-fiato-airport-city-dot-cuoi-cung-mua-truc-tiep-cdt-gia-chinh-sach-tot-clak9QkD7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751957270-pictureew222.jpg",
        "price": null,
        "area": null,
        "description": "* Tiềm năng đầu tư: - Nằm ngay vị trí vàng đại lộ Tôn Đức Thắng (80m). Trung tâm Giao Thương với hàng loạt tuyến đường lớn đã, đang và sẽ triển khai phục vụ Cảng Hàng Không Quốc Tế Long Thành. Đối diện khu đại đô thị Gamuda Land. - Với đầy đủ loại hình giao thông (Thuỷ - Bộ - Không - Sắt): 25B, 25C, Vành Đai 3 - cầu Nhơn Trạch, Cao tốc BHVT, Cao Tốc LTDG, Cao tốc Bến Lức Long Thành. Đáp ứng số lượng lớn nhu cầu nhà ở từ các KCN Nhơn Trạch, Long Thành, D2D... Tiềm năng kinh doanh cho thuê vô cùng lớn. Tiềm năng sinh lời cực cao và bền vững. * Tổng quan: 2 block mặt tiền G2 và F cao 18 tầng. 2 Hầm. 3 tầng khối đế thương mại. - Số lượng căn hộ và shophouse: 880 căn hộ. 923 chỗ đậu xe oto. - Hồ bơi vô cực nằm trên tầng thượng của cả 2 block. - Diện tích: 52m2 - 80m2 - 90m2 - 118m2. * Hỗ trợ vay 70%, ân hạn gốc và miễn lãi 24 tháng. Hoặc thanh toán kéo dài 30 tháng, mỗi tháng 1%. Tiện ích nổi bật: - Tiện ích nội khu: + Hồ bơi, sân Pickleball, công viên trên không theo chủ đề, Sky Garden, chuỗi nhà hàng ăn nhanh, ngân hàng, BBQ, cafe trên không, phố đi bộ trên không, khu vui chơi trẻ em, phòng tập yoga, gym, công viên xanh... - Tiện ích ngoại khu: + Gần siêu thị Bách Hóa Xanh, siêu thị Go, chợ Hiệp Phước, chợ Long Thọ... Thuận tiện cho việc mua sắm, shoping hàng ngày. + Chỉ mất vài phút đến trường cấp 1, cấp 2, cấp 3 Hiệp Phước - Long Thọ, lý tưởng cho gia đình có trẻ nhỏ. + Khu vực an ninh, yên tĩnh, phù hợp cho cuộc sống sinh hoạt hàng ngày... + Di chuyển đến sân bay QT Long Thành chưa đến 15 phút đường bộ. LH - Bảo Châu tư vấn kỹ càng và chọn giải pháp đầu tư an toàn, theo sát KH lâu dài. Đặc điểm nổi bật Diện tích : 79m2 Giá : 2,75 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751957270-picturelxsoc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751957270-pictureew222.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751957270-pictureru33w.jpg",
        "location_text": "Dự án Fiato Airport City, Phố Tôn Đức Thắng, Thị trấn Hiệp Phước, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Thị trấn Hiệp Phước",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "79m²",
        "price_int": "2750",
        "time_create": "2025-07-12 04:47:23",
        "price_text": "2,75 tỷ"
    },
    {
        "id": 1313472,
        "url": "https://sosanhnha.com/thong-tin-gia-ban-tien-do-thanh-toan-can-ho-fiato-airport-city-ngay-cong-san-bay-long-thanh-cla1kwymm",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751949578-picture0xepi.jpg",
        "price": null,
        "area": null,
        "description": "Nhận ký gửi chuyển nhượng dự án Fiato AirPort City. Liên hệ ngay để được hỗ trợ 24/7: Vinh Fiato (có Zalo). I/ Căn hộ Fiato City tọa lạc ngay trái tim trung tâm huyện Nhơn Trạch mặt tiền đường Tôn Đức Thắng - (25B) kết nối thẳng vào cổng chính sân bay Long Thành: - Tên thương mại: Fiato Airport City. - Vị trí: Mặt đường Tôn Đức Thắng (25B), Hiệp Phước, Nhơn Trạch. - Tổng diện tích: Block G (10.528m2), Block F (11.994m2). - Quy hoạch bao gồm: Cao 18 tầng nổi + 2 tầng hầm, ShopHouse, Trung tâm thương mại. - Cơ cấu sản phẩm: 778 căn hộ | 8 SKy Villa | 42 shophouse và 1 TMDV 3 tầng: + Căn hộ 1PN, 53m2: 1,88 tỷ/căn. II/ Lưu ý quan trọng cho nhà đầu tư: - Anh chị tìm đất đầu tư quanh sân bay Long Thành, Nhơn Trạch nên tìm hiểu giá cả để tránh bị chào giá ảo, mất thời gian. - Mình nắm giỏ hàng cho anh chị đầu tư, mua để dành, xây ở tại Lộc An Long Thành. - Nếu có thời gian anh chị hãy đi xem Long Thành 1 vòng rồi liên hệ mình dẫn xem đất bên mình sau, vì đi xuống xem có 1 chỗ cũng không quyết định được với cũng không biết được giá nào là giá tốt như vậy sẽ khó mà quyết định đầu tư được. - Long Thành vẫn là thị trường đầu tư rất tốt khi đầu tư về trung và dài hạn. Thông tin sân bay, thời gian xây dựng nhà ga, đường băng qua năm khởi công thì trên mạng có rất nhiều nên mình không nói ở đây nữa. - Anh chị muốn tìm nguồn tốt, hợp tác lâu dài liên hệ em để trao đổi nhé. Xin cảm ơn và mong tìm được anh chị đầu tư hợp tác lâu dài. Nhận ký gửi chuyển nhượng dự án Fiato AirPort City. Liên hệ ngay để được hỗ trợ 24/7: Vinh Fiato (có Zalo). Đặc điểm nổi bật Diện tích : 53m2 Giá : 1,88 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751949578-picture0vyoo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751949578-picture0xepi.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751949578-picture3b6ye.jpg",
        "location_text": "Dự án Fiato City Nhơn Trạch, Phố Tôn Đức Thắng, Thị trấn Hiệp Phước, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Thị trấn Hiệp Phước",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "53m²",
        "price_int": "1880",
        "time_create": "2025-07-12 04:46:50",
        "price_text": "1,88 tỷ"
    },
    {
        "id": 1313445,
        "url": "https://sosanhnha.com/dat-via-he-cay-xanh-canh-buu-long-shr-tho-cu-500-trieu-claR5Dkoy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751957758-osj.jpg",
        "price": null,
        "area": null,
        "description": "-DT 5x15 (75m2) sổ hồng riêng, thổ cư toàn bộ -Giá đầy đủ chỉ 1 tỷ 490 ( thương lượng ) -KDC vỉa hè, cây xanh, điện nước đầy đủ -Tiện ích chợ, trường 3 cấp, mầm non, siêu thị đầy đủ -Trả trước 500 triệu sang tên bao công chứng -Ngân hàng hỗ trợ 70% trong 25 năm lãi suất cố định 5,5%/năm. LH em Hùng 0868 192 040 để thương lượng, xem đất & làm việc chính chủ.",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751957758-ypk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751957758-osj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751957758-nxg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751957758-gfz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751957758-qav.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751957758-jxv.jpg",
        "location_text": "Bửu Long, Biên Hoà, Đồng Nai,Đường Huỳnh Văn Nghệ, Thành phố Biên Hòa, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Thành phố Biên Hòa",
        "ward": "Đường Huỳnh Văn Nghệ",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "75m²",
        "price_int": "1490",
        "time_create": "2025-07-12 04:46:12",
        "price_text": "1,49 tỷ"
    },
    {
        "id": 1313430,
        "url": "https://sosanhnha.com/ban-gap-dat-mat-tien-quoc-lo-51-2600m2-gan-san-bay-long-thanh-claAaNAop",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751959419-abg.jpg",
        "price": null,
        "area": null,
        "description": "Mặt tiền đường QL51. Xã Phước Thái Long Thành Cách Sân Bay chi 5km. DIỆN TÍCH : 2600M2 CÓ SẴN 350M2 THỔ CƯ - MẶT BẰNG KINH DOANH Nằm giữa tuyến Cao Tốc Biên Hoà Vũng Tàu +Sân Bay và CT Bến Lức Long Thành Kích thước: ngang 25m mặt tiền Nở hậu 30 mét. Dài 96m. Sổ hồng riêng, 2 mặt thông thoáng Vị trí rất đắc địa kết nối cho Du lịch, thương mại và Logistic Với sức ảnh hưởng từ Sân Bay, khoảng 5-10 năm tới vị trí này như một trung tâm phía nam. giá 26 tỷ liên hệ Em Hoàng xem nhà thực tế ạ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751959419-xne.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751959419-abg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751959419-dqp.jpg",
        "location_text": "Quốc Lộ 51,Đường Quốc Lộ 51, Huyện Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Huyện Long Thành",
        "ward": "Đường Quốc Lộ 51",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "2600m²",
        "price_int": "26000",
        "time_create": "2025-07-12 04:45:51",
        "price_text": "26 tỷ"
    },
    {
        "id": 1313379,
        "url": "https://sosanhnha.com/an-phuoc-long-thanh-gan-mui-tau-le-duan-so-rieng-full-tho-cu-claa8PkyY",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751959981-ibe.jpg",
        "price": null,
        "area": null,
        "description": "An Phước. Long Thành. Sổ riêng. Full thổ cư. - Cách cổng KCN Long Thành 400m. Giáp Thung Lũng Xanh - 700m. Mũi Tàu trên Long Thành 1km. Cách ngã 3 tam an.. - Diện tích: 5x21 full thổ cư - Đường rộng: 6 - Cách chợ. Trường. Trạm y tế bán kinh 5 đến 700m. Giá: 1tỷ250 Lh: 0334564128 Tuấn",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751959981-jjo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751959981-ibe.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751959981-yqd.jpg",
        "location_text": "ấp 5,Đường N8, Huyện Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Huyện Long Thành",
        "ward": "Đường N8",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "105m²",
        "price_int": "1250",
        "time_create": "2025-07-12 04:44:16",
        "price_text": "1,25 tỷ"
    },
    {
        "id": 1313374,
        "url": "https://sosanhnha.com/mo-ban-shop-fiato-air-port-ngay-trung-tam-nhon-trach-don-dau-san-bay-long-thanh-chi-59trieu-mot-m2-claNY8N9b",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751966177-picturemri9y.jpg",
        "price": null,
        "area": null,
        "description": "* Shophouse Fiato Airport mặt tiền thương mại cạnh sân bay Long Thành. - Trải dài gần 600m mặt tiền đường Tôn Đức Thắng 25B lộ giới 80m và có tuyến metro đi ngang dự án ạ. - Giá chỉ từ 59 triệu/m² cơ hội đầu tư cực kỳ hấp dẫn! - Shophouse 2 tầng, pháp lý đầy đủ, sở hữu lâu dài! - Vị trí vàng liền kề sân bay Quốc Tế Long Thành, đối diện Gamuda Spring Ville. - Nằm trong khu phức hợp cao cấp Fiato Airport thuận tiện mở café, spa, showroom, văn phòng. - Lượng khách vãng lai lớn: Sân bay, khách sạn, dân cư cao cấp! - Sản phẩm hiếm sinh lời kép: Ở + Kinh doanh + Đầu tư dài hạn. ======================== Nhận báo giá chi tiết Tham quan nhà mẫu ngay hôm nay. Liên hệ ngay PKD: giỏ hàng độc quyền. Đặc điểm nổi bật Diện tích : 124m2 Giá : 7,32 tỷ Số tầng : 2 tầng Phòng ngủ : 5 phòng Phòng tắm : 2 phòng Đường vào : 80m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751966177-picturevenog.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751966177-picturemri9y.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751966177-pictureg928a.jpg",
        "location_text": "Dự án Fiato Airport City, Phố Tôn Đức Thắng, Thị trấn Hiệp Phước, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Thị trấn Hiệp Phước",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": null,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "124m²",
        "price_int": "7320",
        "time_create": "2025-07-12 04:43:52",
        "price_text": "7,32 tỷ"
    },
    {
        "id": 1313373,
        "url": "https://sosanhnha.com/ban-gap-nha-01-lau-mt-nhua-3-ty-tl-trang-bom-dong-nai-claoG0Jzy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751967221-picturefogqm.jpg",
        "price": null,
        "area": null,
        "description": "Bán gấp nhà 1 lầu chỉ 3 tỷ, Trảng Bom, Đồng Nai. DT: 99,7m2. 3 tỷ thiện chí TL. Đường nhựa trước nhà, ô tô tiếp cận được. Xung quanh là dân cư an ninh. Nội thất cơ bản mới, Có ban công thoáng mát. Gặp Phú xem nhà. Đặc điểm nổi bật Diện tích : 99.7m2 Giá : 3 tỷ Số tầng : 2 tầng Phòng ngủ : 2 phòng Phòng tắm : 2 phòng Đường vào : 6m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751967221-picturertq6a.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751967221-picturefogqm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751967221-picturedt8jn.jpg",
        "location_text": "Thị trấn Trảng Bom, Trảng Bom, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Trảng Bom",
        "ward": "Thị trấn Trảng Bom",
        "ProvinceID": 19,
        "DistrictID": 536,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "99.7m²",
        "price_int": "3000",
        "time_create": "2025-07-12 04:43:47",
        "price_text": "3 tỷ"
    },
    {
        "id": 1313344,
        "url": "https://sosanhnha.com/nha-1-tret-1-lau-khong-gian-song-thoai-mai-phap-ly-ro-rang-clagBmdow",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751964980-tun.jpg",
        "price": null,
        "area": null,
        "description": "Nhà 1 trệt 1 lầu – không gian sống thoải mái, pháp lý rõ ràng Gần trung tâm Biên Hòa – tiện ích xung quanh đầy đủ Đường xe hơi rộng – sân trước đậu được ô tô ️ 3 phòng ngủ – phòng khách thoáng – thiết kế hiện đại Sổ hồng riêng, thổ cư 100%, sang tên nhanh Giá hợp lý – hỗ trợ vay ngân hàng linh hoạt Liên hệ 0846 800 306 (Zalo/Call) – Xem nhà thực tế và chốt nhanh trong ngày!",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751964980-fwj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751964980-tun.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751964980-fyz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751964980-oaz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751964980-nzh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751964980-umd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751964980-xmv.jpg",
        "location_text": "đường Huỳnh Văn Nghệ,Đường Huỳnh Văn Nghệ, Thành phố Biên Hòa, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Thành phố Biên Hòa",
        "ward": "Đường Huỳnh Văn Nghệ",
        "ProvinceID": 19,
        "DistrictID": 531,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "80m²",
        "price_int": "1990",
        "time_create": "2025-07-12 04:42:54",
        "price_text": "1,99 tỷ"
    },
    {
        "id": 1313297,
        "url": "https://sosanhnha.com/ban-dat-vuon-view-suoi-claZ59G1j",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752030383-nsu.jpg",
        "price": null,
        "area": null,
        "description": "BÁN ĐẤT VƯỜN FULL HỒNG VIEW SUỐI – TÂN PHONG, HÀNG GÒN, ĐỒNG NAI Vị trí: Khu phố Tân Phong, phường Hàng Gòn, TP. Long Khánh, tỉnh Đồng Nai Diện tích: 22.728,3m² Pháp lý: Sổ hồng riêng, full diện tích Quy hoạch: 100% đất ở Giá bán: 29 tỷ 546 triệu (có thương lượng) Ưu điểm nổi bật: Mặt tiền đường bê tông, ô tô & xe tải ra vào thoải mái View suối thoáng mát – tiềm năng nghỉ dưỡng hoặc đầu tư Cách đường nhựa chỉ 400m Khu dân cư hiện hữu, hạ tầng hoàn chỉnh Liên hệ ngay: 0901.347.682 (Ân) để xem đất trực tiếp và làm việc chính chủ!",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752030383-dph.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752030383-nsu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752030383-uzx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752030383-wwu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752030383-tro.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752030383-msn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752030383-bdt.jpg",
        "location_text": "Khu phố Tân Phong,Xã Hàng Gòn, Thị xã Long Khánh, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Thị xã Long Khánh",
        "ward": "Xã Hàng Gòn",
        "ProvinceID": 19,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "22728m²",
        "price_int": "22550",
        "time_create": "2025-07-12 04:41:46",
        "price_text": "22,55 tỷ"
    },
    {
        "id": 1313295,
        "url": "https://sosanhnha.com/fiato-airport-city-tang-5-nam-phi-quan-ly-30-suat-booking-la-co-qua-gio-hang-can-dep-cdt-claXxE86a",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752034613-picturevs1nq.jpg",
        "price": null,
        "area": null,
        "description": "Chỉ 30 suất đầu tiên đặt chỗ là có quà. Fiato Airport City căn hộ sát sân bay Long Thành - đón đầu hạ tầng Metro Thủ Thiêm và cầu Nhơn Trạch. Ưu đãi độc quyền: Tặng 5 năm phí quản lý vận hành. Chỉ áp dụng cho 30 khách hàng đầu tiên đặt chỗ từ hôm nay. Thời gian áp dụng: Booking phát sinh từ hôm nay và chuyển cọc trong tháng 6/2025. Phí đặt chỗ siêu nhẹ: Căn hộ: 30 triệu / suất. Shophouse: 100 triệu / căn. Kết nối Metro đón đầu sân bay. Cạnh tuyến Metro số 1 & 3B. Cách sân bay quốc tế Long Thành chỉ vài phút di chuyển. Tiềm năng tăng giá mạnh khi sân bay đi vào hoạt động. Thanh toán mỗi tháng 1% hỗ trợ bank 70% Đặc điểm nổi bật Diện tích : 79m2 Giá : 2,8 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752034613-pictureupofm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752034613-picturevs1nq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752034613-picturegzkan.jpg",
        "location_text": "Dự án Fiato Airport City, Phố Tôn Đức Thắng, Thị trấn Hiệp Phước, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Thị trấn Hiệp Phước",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "79m²",
        "price_int": "2800",
        "time_create": "2025-07-12 04:41:42",
        "price_text": "2,8 tỷ"
    },
    {
        "id": 1313265,
        "url": "https://sosanhnha.com/ban-dat-xay-dung-xuong-30-000m2-kcn-amata-city-long-thanh-huyen-long-thanh-dong-nai-clapVam5Z",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752028576-qpz.jpg",
        "price": null,
        "area": null,
        "description": "-Khách mình cần bán đất xây dựng xưởng thuộc khu công nghiệp Amata City Long Thành, Huyện Long Thành, Đồng Nai. -Diện tích đất 30,000m2. -Đất khu công nghiệp trả tiền thuê đất hàng năm đến 2065, hạ tầng kỹ thuật đang hoàn thiện, bàn giao dự kiến năm 2026. -KCN Amata City Long Thành liền kề CT TPHCM Long Thành Dầu Giây, cách sân bay Long Thành chỉ 15km, -Hỗ trợ quý doanh nghiệp các thủ tục đầu tư, liên hệ em Kỳ 0766591502 Công ty TNHH PRO-INVEST VIETNAM, em cảm ơn nhiều.",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752028576-job.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752028576-qpz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752028576-akd.jpg",
        "location_text": "KCN Amata City Long Thành, Huyện Long Thành, Đồng Nai,Thị trấn Long Thành, Huyện Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Huyện Long Thành",
        "ward": "Thị trấn Long Thành",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": null,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "30000m²",
        "price_int": null,
        "time_create": "2025-07-12 04:39:44",
        "price_text": "Liên hệ"
    },
    {
        "id": 1313264,
        "url": "https://sosanhnha.com/gia-tot-can-ban-dat-nen-du-an-richland-city-2-9-ty-100m2-o-nhon-trach-dong-nai-clabpL5lq",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751991757-picturerwmbb.jpg",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu đất nền dự án Richland City, tọa lạc tại Phố Tôn Đức Thắng, Thị trấn Hiệp Phước, Nhơn Trạch, Đồng Nai. Với mức giá 2,9 tỷ VND cho diện tích 100m2, đây là cơ hội tuyệt vời để đầu tư. - Điểm đặc sắc: + Mặt tiền 5m, đường vào 14m, thuận tiện cho ô tô ra vào. + Pháp lý đầy đủ, sẵn sàng cho giao dịch. + Thiết kế hiện đại với quy mô 21,5 ha và 714 nền đất. + Tiện ích nội khu đa dạng như công viên, trường học, và hệ thống điện nước âm. + Nội thất có sẵn điều hòa, tủ lạnh, phục vụ nhu cầu sinh hoạt. Tiện ích xung quanh: - Gần trung tâm hành chính xã Hiệp Phước. - Chợ Long Thọ và bệnh viện đa khoa Nhơn Trạch. - Sân golf và khu du lịch sinh thái. Giới thiệu thêm về dự án: - Richland City nằm trên trục đường cửa ngõ vào sân bay quốc tế Long Thành, cách trung tâm TP.HCM khoảng 30 phút di chuyển. - Đầu tư bởi Tổng công ty CP Đầu tư Phát triển Xây dựng (DIC Corp). - Thiết kế mặt bằng phân lô hợp lý, hiện đại, sẵn sàng cho cuộc sống tiện nghi. Liên hệ ngay qua Vinh Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 2,9 tỷ Đường vào : 14m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751991757-picturelatrw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751991757-picturerwmbb.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751991757-picture5rkuw.jpg",
        "location_text": "Richland City, Phố Tôn Đức Thắng, Thị trấn Hiệp Phước, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Thị trấn Hiệp Phước",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "2900",
        "time_create": "2025-07-12 04:39:40",
        "price_text": "2,9 tỷ"
    }
]