[
    {
        "id": 721918,
        "url": "https://quangcaonhadat.com.vn/ban-nha-can-goc-2mt-kd-khu-k300-tan-binh-khu-cafe-vp-618-4-tang-p707732.html",
        "poster": null,
        "price": 18000000000,
        "area": "108.0",
        "description": "Bán nhà góc 2 mặt tiền kinh doanh khu K300 phường 12 quận Tân Bình, đường Nguyễn Thái Bình. - Diện tích: 6m x 18m; 108m2 đất vuông vắn. không tóp hậu, không lỗi phong thủy. - Nhà mặt phố Tân Bình: 1 trệt, 2 lầu, sân thượng, khu kinh doanh cafe, văn phòng sầm uất. - Giá bán: 18 tỷ Liên hệ Tố Hữu để xem vị trí -------------------------------------------------- DREAM HOME 79 - Chuyên hỗ trợ, tư vấn pháp lý. - Thẩm định giá, đấu giá tài sản. - Tư vấn nợ ngân hàng. khu k300 tân bình k300 tân bình bán nhà phường 12 tân bình bán nhà khu k300 phường 12 quận tân bình bán nhà khu k300 khu k300 cộng hòa bán nhà k300 bán nhà đường nguyễn minh hoàng tân bình bán nhà khu k300 tân bình khu k300 quận tân bình nha ban khu k300 bán nhà phường 12 quận tân bình ban nha k300 ban nha k300 tan binh ban nha khu k300 ban nha phuong 12 tan binh bán nhà k300 tân bình bán nhà khu k300 cộng hòa hẻm 248 nguyễn thái bình hẻm 260 nguyễn thái bình hẻm 268 nguyễn thái bình khu k300 cộng hòa phường 12 quận tân bình mua nhà khu k300 nha ban phuong 12 tan binh nhà bán k300 tân bình nhà bán khu k300 nhà bán phường 12 quận tân bình bán nhà mặt tiền tân bình bán nhà mặt tiền lê văn sỹ bán nhà mặt tiền phạm văn hai bán nhà mặt tiền nguyễn thái bình tân bình bán nhà mặt tiền trường chinh tân bình bán nhà mặt tiền đường đồng đen quận tân bình ban nha mat tien le van sy ban nha mat tien pham van hai ban nha mat tien quan tan binh ban nha mat tien tan binh bán nhà mặt tiền lê văn sỹ quận tân bìnhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 12",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 12",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "18 tỷ"
    },
    {
        "id": 721919,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-tien-truong-chinh-khu-k300-p12-tan-binh;-520;-4-tang-p710987.html",
        "poster": null,
        "price": 17900000000,
        "area": "100.0",
        "description": "Bán nhà mặt tiền Trường Chinh, mặt sau khu K300 phường 12 quận Tân Bình, khu buôn bán nội thất ngay Ngã Tư Bảy Hiền. - Diện tích: 5m x 20m; 100m2 đất vuông thành sắc cạnh; 228m2 sàn, không tóp hậu, không lỗi phong thủy.- Kết cấu nhà mặt phố Tân Bình: 1 trệt, 3 lầu đúc.- Vị trí mặt tiền khu sầm uất, thích hợp kinh doanh. đối diện và giáp trường học: trường THCS Trường Chinh, THCS Ngô Quyền, Trung tâm Giáo Dục Nghề Nghiệp Tân Bình.- Giá bán: 17 tỷ 900 triệu.- Liên hệ Tố Hữu để xem vị trí.--------------------------------------------------DREAM HOME 79- Chuyên hỗ trợ, tư vấn pháp lý.- Thẩm định giá, đấu giá tài sản.- Tư vấn khoản nợ ngân hàng chuyển nhómbán nhà phường 12 tân bìnhbán nhà mặt tiền tân bìnhbán nhà mặt tiền quận tân bìnhbán nhà khu k300 phường 12 quận tân bìnhbán nhà mặt tiền lê văn sỹ tân bìnhbán nhà mặt tiền bành văn trân quận tân bìnhbán nhà mặt tiền phạm văn bạch tân bìnhbán nhà mặt tiền đường đồng đen quận tân bìnhban nha mat tien quan tan binhban nha mat tien tan binhban nha phuong 12 tan binhbán nhà k300 tân bìnhbán nhà khu k300 tân bìnhbán nhà mặt phố tân bìnhbán nhà mặt tiền chợ tân bìnhbán nhà mặt tiền cmt8 quận tân bìnhbán nhà mặt tiền lê văn sỹ quận tân bìnhbán nhà mặt tiền nguyễn thái bình quận tân bìnhbán nhà mặt tiền trần văn dư tân bìnhbán nhà mặt tiền đường bạch đằng tân bìnhbán nhà mặt tiền đường âu cơ quận tân bìnhbán nhà phường 12 quận tân bìnhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 12",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 12",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "17.9 tỷ"
    },
    {
        "id": 721920,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-tien-vo-thanh-trang-phuong-11-tan-binh-4515-3-tang-p714936.html",
        "poster": null,
        "price": 9900000000,
        "area": "66.0",
        "description": "Bán nhà mặt tiền Võ Thành Trang, phường 11 quận Tân Bình, gần Ngã Tư Bảy Hiền, bệnh viện Thống Nhất. - Diện tích: 4,5m x 15m; công nhận 66m2 đất, vuông vắn, không tóp hậu, không lộ giới, không lỗi phong thủy. - Nhà mặt phố Tân Bình: 1 trệt 2 lầu; 4 phòng ngủ, 5 toilet. - Mặt tiền đông đúc, sầm uất, đường thông, đường tránh. - Giá bán: 9 tỷ 900 triệu Liên hệ TỐ HỮU gặp ngay chủ thương lượng. ** NHÀ THẬT, THÔNG TIN CHÍNH XÁC ** -------------------------------------------------- DREAM HOME 79 - Chuyên hỗ trợ, tư vấn pháp lý. - Thẩm định giá, đấu giá tài sản. - Tư vấn khoản nợ ngân hàng chuyển nhóm. bán nhà mặt tiền bàu cát bán nhà mặt tiền phan sào nam bán nhà mặt tiền bàu cát 1 bán nhà mặt tiền bàu cát 2 bán nhà mặt tiền bàu cát 3 bán nhà mặt tiền bàu cát 4 bán nhà mặt tiền bàu cát 5 bán nhà mặt tiền bàu cát 6 bán nhà mặt tiền bàu cát 7 bán nhà mặt tiền bàu cát đôi bán nhà mặt tiền tân bình bán nhà mặt tiền quận tân bình bán nhà mặt tiền trường chinh tân bình bán nhà khu k300 tân bình bán nhà mặt tiền đường đồng đen quận tân bình bán nhà mặt tiền âu cơ tân bình bán nhà phường 8 tân bình bán nhà mặt tiền bành văn trân quận tân bình bán nhà mặt tiền chợ tân bình bán nhà mặt tiền đường trường chinh quận tân bình ban nha mat tien quan tan binh nha mat tien quan tan binh bán nhà mặt tiền lạc long quân bán nhà mặt phố tân bình bán nhà mặt tiền trần văn quang tân bình bán nhà mặt tiền đường âu cơ quận tân bìnhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 11",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 11",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 11",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "9.9 tỷ"
    },
    {
        "id": 721921,
        "url": "https://quangcaonhadat.com.vn/ban-nha-khu-k300-tan-binh;-hxh-duong-a4;-517;-4-tang-moi-dep-p717614.html",
        "poster": null,
        "price": 10790000000,
        "area": "75.0",
        "description": "Bán nhà khu K300 phường 12 quận Tân Bình; hẻm xe hơi đường A4, gần Lotte Cộng Hòa.- Diện tích: 5m x 17m; 75m2 đất. DTSD 200m2.- Nhà riêng Tân Bình: 1 trệt, 3 lầu đúc kiên cố, thiết kế hiện đại, ấm áp, vào ở ngay.- Hẻm trước nhà rộng rãi, xe hơi đậu trước nhà, khu dân cư cao cấp, văn minh.- Giá bán: 10 tỷ 790 triệuLiên hệ Tố Hữu để xem vị trí--------------------------------------------------DREAM HOME 79- Chuyên hỗ trợ, tư vấn pháp lý.- Thẩm định giá, đấu giá tài sản.- Tư vấn khoản vay ngân hàng chuyển nhóm.khu k300 tân bìnhk300 tân bìnhbán nhà phường 12 tân bìnhbán nhà khu k300 phường 12 quận tân bìnhbán nhà khu k300khu k300 cộng hòabán nhà k300bán nhà đường nguyễn minh hoàng tân bìnhbán nhà khu k300 tân bìnhkhu k300 quận tân bìnhnha ban khu k300bán nhà phường 12 quận tân bìnhban nha k300ban nha k300 tan binhban nha khu k300ban nha phuong 12 tan binhbán nhà k300 tân bìnhbán nhà khu k300 cộng hòahẻm 248 nguyễn thái bìnhhẻm 260 nguyễn thái bìnhhẻm 268 nguyễn thái bìnhkhu k300 cộng hòa phường 12 quận tân bìnhmua nhà khu k300nha ban phuong 12 tan binhnhà bán k300 tân bìnhnhà bán khu k300nhà bán phường 12 quận tân bìnhbán nhà mặt tiền tân bìnhbán nhà mặt tiền lê văn sỹbán nhà mặt tiền phạm văn haibán nhà mặt tiền nguyễn thái bình tân bìnhbán nhà mặt tiền trường chinh tân bìnhban nha mat tien le van syban nha mat tien pham van haiban nha mat tien quan tan binhban nha mat tien tan binhbán nhà mặt tiền lê văn sỹ quận tân bìnhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 12",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 12",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "10.79 tỷ"
    },
    {
        "id": 721922,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-tien-hiep-nhat-phuong-4-tan-binh;-4519;-119-ty-p712057.html",
        "poster": null,
        "price": 11900000000,
        "area": "90.0",
        "description": "Bán nhà mặt tiền Hiệp Nhất, phường 4 quận Tân Bình; trục Cách Mạng Tháng 8, ngay Ngã Tư Bảy Hiền.- Diện tích: 4,5*19, vuông vức, nhà cấp 4.- Khu vực dân cư văn minh, cao cấp, sạch sẽ.- Giá bán: 11 tỷ 900 triệu.Liên hệ TỐ HỮU gặp ngay chủ thương lượng.** NHÀ THẬT, THÔNG TIN CHÍNH XÁC **--------------------------------------------------DREAM HOME 79- Chuyên hỗ trợ, tư vấn pháp lý.- Thẩm định giá, đấu giá tài sản.- Tư vấn khoản nợ ngân hàng chuyển nhóm.bán nhà phường 2 tân bìnhbán nhà phường 4 tân bìnhbán nhà bạch đằng tân bìnhbán nhà đường bạch đằng tân bìnhbán nhà đường lam sơn tân bìnhnhà bán phường 2 tân bìnhbán nhà lam sơn tân bìnhban nha bach dang tan binhban nha p2 tan binhban nha phuong 2 tan binhban nha phuong 4 tan binhbán nhà hẻm 54 bạch đằng tân bìnhbán nhà hẻm bạch đằng tân bìnhbán nhà hẻm cộng hòa phường 4 tân bìnhbán nhà phường 4 quận tân bìnhnhà bán p4 quận tân bìnhnhà bán phường 4 quận tân bìnhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 4",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 4",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 4",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "11.9 tỷ"
    },
    {
        "id": 721923,
        "url": "https://quangcaonhadat.com.vn/ban-nha-khu-a75-duong-bach-dang-quan-tan-binh-415-mt-duong-16m-p712935.html",
        "poster": null,
        "price": 11900000000,
        "area": "60.0",
        "description": "Bán nhà khu A75 đường Bạch Đằng, phường 2 quận Tân Bình, trục Bạch Đằng Tân Bình, Đặng Văn Sâm, khu bàn cờ sân bay Tân Sơn Nhất.- Diện tích: 4m x 15m, công nhận đủ 60m2, vuông vức, không tì vết. Không tóp hậu, không lộ giới, không lỗi phong thủy.- Kết cấu nhà mặt phố Tân Bình: 1 trệt 1 lầu, 3 phòng ngủ/wc.- Đường trước nhà rộng 16m, khu kinh doanh buôn bán, văn phòng Logistic,...- Giá bán: 11 tỷ 900 triệu.Liên hệ TỐ HỮU gặp ngay chủ thương lượng.** NHÀ THẬT, THÔNG TIN CHÍNH XÁC **--------------------------------------------------DREAM HOME 79- Chuyên hỗ trợ, tư vấn pháp lý.- Thẩm định giá, đấu giá tài sản.- Tư vấn khoản nợ ngân hàng chuyển nhóm.bán nhà phường 2 tân bìnhbán nhà phường 4 tân bìnhbán nhà bạch đằng tân bìnhbán nhà mặt tiền bạch đằng tân bìnhbán nhà đường bạch đằng tân bìnhbán nhà đường lam sơn tân bìnhnhà bán phường 2 tân bìnhbán nhà lam sơn tân bìnhban nha bach dang tan binhban nha mat tien bach dang tan binhban nha p2 tan binhban nha phuong 2 tan binhbán nhà hẻm 54 bạch đằng tân bìnhbán nhà hẻm bạch đằng tân bìnhbán nhà khu a75 đường bạch đằng quận tân bìnhbán nhà mt bạch đằng tân bìnhbán nhà mặt tiền lam sơn tân bìnhbán nhà mặt tiền đường bạch đằng tân bìnhbán nhà phường 2 quận tân bìnhbán nhà đường bạch đằng phường 2 quận tân bìnhmua nhà phường 2 tân bìnhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 2",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 2",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 2",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "11.9 tỷ"
    },
    {
        "id": 721924,
        "url": "https://quangcaonhadat.com.vn/ban-nha-phuong-13-tan-binh-dat-mat-tien-63-nguyen-quang-bich-620-p718613.html",
        "poster": null,
        "price": 20790000000,
        "area": "120.0",
        "description": "Bán nhà phường 13 quận Tân Bình, đất mặt tiền 63 Nguyễn Quang Bích, trục chính khu K200, ngay nhà ga T3.- Diện tích: 6m x 20m, 120m2 đất.- Đất trống công nhận đủ, thổ cư 100%, vị trí đường sầm uất, vui nhất khu nhà ga T3, thông Hoàng Hoa Thám.- Giá bán: 20 tỷ 790 triệuLiên hệ TỐ HỮU để thương lượng ngay chủ.** NHÀ THẬT, THÔNG TIN CHÍNH XÁC ** -------------------------------------------------- DREAM HOME 79 - Chuyên hỗ trợ, tư vấn pháp lý. - Thẩm định giá, đấu giá tài sản. - Tư vấn khoản nợ ngân hàng chuyển nhóm. bán nhà phường 13 quận tân bìnhbán nhà mặt tiền tân bìnhbán nhà phường 12 tân bìnhbán nhà khu k300 phường 12 quận tân bìnhbán nhà mặt tiền quận tân bìnhbán nhà phường 13 tân bìnhnhà đất phường 13 tân bìnhbán nhà mặt tiền phạm phú thứ tân bìnhbán nhà mặt tiền trường chinh tân bìnhbán nhà mặt tiền âu cơ tân bìnhbán nhà mặt tiền đường đồng đen quận tân bìnhbán nhà đường đồng xoài phường 13 quận tân bìnhbán nhà mặt tiền tân hảiban nha mat tien quan tan binhban nha mat tien tan binhban nha phuong 13 quan tan binhban nha phuong 13 tan binhbán nhà k300 tân bìnhbán nhà mặt tiền tân bìnhbán nhà mặt tiền quận tân bìnhban nha mat tien tan binhban nha phuong 12 tan binhbán nhà khu k300 tân bìnhbán nhà mặt phố tân bìnhbán nhà mặt tiền chợ tân bìnhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 13",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 13",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 13",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "20.79 tỷ"
    },
    {
        "id": 721925,
        "url": "https://quangcaonhadat.com.vn/ban-nha-khu-k300-tan-binh;-goc-2mt-truong-hoang-thanh;-916;-3-lau-p717031.html",
        "poster": null,
        "price": 25000000000,
        "area": "153.0",
        "description": "Bán nhà khu K300 Tân Bình, góc 2 mặt tiền Trương Hoàng Thanh, phường 12 quận Tân Bình. - Diện tích: 9m x 16m; 153m2 đất; DTSD: 358m2 - Hiện trạng 1 trệt 3 lầu đúc, đang kinh doanh thời trang, cho thuê 720 triệu/năm. - Vị trí mặt tiền kinh doanh, dòng xe tấp nập, sầm uất, ngay góc đường thông tứ phía: thông 248 Nguyễn Thái Bình, A4, Lotte Cộng Hòa, Nguyễn Minh Hoàng, Lê Trung Nghĩa. - Gía bán: 25 tỷ - Liên hệ Tố Hữu để xem vị trí ** NHÀ THẬT, THÔNG TIN CHÍNH XÁC ** -------------------------------------------------- DREAM HOME 79 - Chuyên hỗ trợ, tư vấn pháp lý. - Thẩm định giá, đấu giá tài sản. - Tư vấn khoản nợ ngân hàng chuyển nhóm. khu k300 tân bình k300 tân bình bán nhà phường 12 tân bình bán nhà khu k300 phường 12 quận tân bình bán nhà khu k300 khu k300 cộng hòa bán nhà k300 bán nhà đường nguyễn minh hoàng tân bình bán nhà khu k300 tân bình khu chung cư k300 cộng hòa khu k300 quận tân bình nha ban khu k300 bán nhà phường 12 quận tân bình ban nha k300 ban nha k300 tan binh ban nha khu k300 ban nha phuong 12 tan binh bán nhà k300 tân bình bán nhà khu k300 cộng hòa hẻm 248 nguyễn thái bình hẻm 260 nguyễn thái bình hẻm 268 nguyễn thái bình khu k300 cộng hòa phường 12 quận tân bình mua nhà khu k300 nha ban phuong 12 tan binh nhà bán k300 tân bình nhà bán khu k300 nhà bán phường 12 quận tân bình bán nhà mặt tiền tân bình bán nhà mặt tiền lê văn sỹ bán nhà mặt tiền phạm văn hai bán nhà mặt tiền nguyễn thái bình tân bìnhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 12",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 12",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "25 tỷ"
    },
    {
        "id": 721926,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-tien-lac-long-quan-ngay-cay-xang-150trm2-cho-tan-binh-p717548.html",
        "poster": null,
        "price": 27900000000,
        "area": "186.0",
        "description": "Bán nhà mặt tiền Lạc Long Quân, phường 8 quận Tân Bình, ngay đầu đường Tân Xuân - chợ vải Tân Bình.- Diện tích: 5m x 38m; 186m2 đất công nhận, DTSD 319,1m2.- Nhà mặt phố Tân Bình: 1 trệt, 2 lầu, sân thượng.- Vị trí: đoạn đẹp nhất, ngay cây xăng Lý Thường Kiệt - Lạc Long Quân, bệnh viện Thống Nhất.- Giá bán: 27,9 tỷLiên hệ TỐ HỮU để xem vị trí.** NHÀ THẬT, THÔNG TIN CHÍNH XÁC ** -------------------------------------------------- DREAM HOME 79 - Chuyên hỗ trợ, tư vấn pháp lý. - Thẩm định giá, đấu giá tài sản. - Tư vấn khoản nợ ngân hàng chuyển nhóm. bán nhà mặt tiền tân bình bán nhà mặt tiền quận tân bình bán nhà mặt tiền trường chinh tân bình bán nhà khu k300 tân bình bán nhà mặt tiền đường đồng đen quận tân bình bán nhà mặt tiền âu cơ tân bình bán nhà phường 8 tân bình bán nhà mặt tiền bành văn trân quận tân bình bán nhà mặt tiền bạch đằng tân bình bán nhà mặt tiền chợ tân bình bán nhà mặt tiền đường trường chinh quận tân bình ban nha mat tien quan tan binh nha mat tien quan tan binh bán nhà phường 8 quận tân bình bán nhà mặt tiền lạc long quân bán nhà mặt phố tân bình bán nhà mặt tiền cmt8 quận tân bình bán nhà mặt tiền nguyễn thái bình quận tân bình bán nhà mặt tiền phạm phú thứ tân bình bán nhà mặt tiền trần văn quang tân bình bán nhà mặt tiền xuân diệu tân bình bán nhà mặt tiền đường phạm văn hai tân bình bán nhà mặt tiền đường âu cơ quận tân bình bán nhà đường thành mỹ phường 8 quận tân bìnhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 8",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 8",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 8",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "27.9 tỷ"
    },
    {
        "id": 721927,
        "url": "https://quangcaonhadat.com.vn/ban-nha-khu-k300-tan-binh-mat-tien-duong-a4-520-5-lau-co-thang-may-p718197.html",
        "poster": null,
        "price": 29790000000,
        "area": "100.0",
        "description": "Bán nhà khu K300 Tân Bình, mặt tiền đường A4, phường 12 quận Tân Bình, ngay Lotte Cộng Hòa, gần sân bay Tân Sơn Nhất.- Diện tích: 5m x 20m, công nhận đủ 100m2 đất. DTSD 500m2. Vuông vức, không tóp hậu, không lộ giới, không lỗi phong thủy.- HIện trạng nhà mặt phố Tân Bình: 1 trệt, lửng, 4 lầu đúc, có thang máy. Nhà còn mới cứng. đẹp.- Vị trí: trục chính khu trung tâm khu K300, sầm uất nhất K300.- Giá bán: 29 tỷ 790 triệu Liên hệ Tố Hữu để xem vị trí.** NHÀ THẬT, THÔNG TIN CHÍNH XÁC ** --------------------------------------------------DREAM HOME 79- Chuyên hỗ trợ, tư vấn pháp lý.- Thẩm định giá, đấu giá tài sản.- Tư vấn khoản vay ngân hàng chuyển nhóm.khu k300 tân bìnhk300 tân bìnhbán nhà phường 12 tân bìnhbán nhà khu k300 phường 12 quận tân bìnhbán nhà khu k300khu k300 cộng hòabán nhà k300bán nhà đường nguyễn minh hoàng tân bìnhbán nhà khu k300 tân bìnhkhu k300 quận tân bìnhnha ban khu k300bán nhà phường 12 quận tân bìnhban nha k300ban nha k300 tan binhban nha khu k300ban nha phuong 12 tan binhbán nhà k300 tân bìnhbán nhà khu k300 cộng hòahẻm 248 nguyễn thái bìnhhẻm 260 nguyễn thái bìnhhẻm 268 nguyễn thái bìnhkhu k300 cộng hòa phường 12 quận tân bìnhmua nhà khu k300nha ban phuong 12 tan binhnhà bán k300 tân bìnhnhà bán khu k300nhà bán phường 12 quận tân bìnhbán nhà mặt tiền tân bìnhbán nhà mặt tiền lê văn sỹbán nhà mặt tiền phạm văn haibán nhà mặt tiền nguyễn thái bình tân bìnhbán nhà mặt tiền trường chinh tân bìnhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 12",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 12",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "29.79 tỷ"
    },
    {
        "id": 721928,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-tien-tan-binh-mat-tien-ba-van-418-4-tang;-phuong-14-p718888.html",
        "poster": null,
        "price": 13790000000,
        "area": "72.0",
        "description": "Bán nhà mặt tiền Tân Bình, mặt tiền Ba Vân, phường 14 quận Tân Bình.- Diện tích: 4m x 18m, đất vuông vức, 72m2; DTSD 239m2. - Nhà mặt phố Tân Bình: 1 trệt, 2 lầu, sân thượng. mới cứng, ở ngay. Không tóp hậu, không lộ giới, không lỗi phong thủy.- Vị trí: trục Trường Chinh, Nguyễn Hồng Đào, Trương Công Định.- Giá bán: 13 tỷ 790 triệuLiên hệ: Tố Hữu 79 để xem vị trí.** NHÀ THẬT, THÔNG TIN CHÍNH XÁC ** --------------------------------------------------DREAM HOME 79- Chuyên hỗ trợ, tư vấn pháp lý.- Thẩm định giá, đấu giá tài sản.- Tư vấn khoản nợ ngân hàng chuyển nhóm.bán nhà mặt tiền tân bìnhbán nhà mặt tiền quận tân bìnhbán nhà mặt tiền trường chinh tân bìnhban nha mat tien tan binhbán nhà khu k300 tân bìnhbán nhà mặt tiền âu cơ tân bìnhnha mat tien quan tan binhban nha mat tien quan tan binhmua nhà mặt tiền quận tân bìnhbán nhà mặt tiền lê văn sỹ tân bìnhbán nhà mặt tiền xuân diệu tân bìnhbán nhà mặt tiền nguyễn trọng tuyển tân bìnhbán nhà mặt tiền đường nguyễn sỹ sách tân bìnhbán nhà mặt tiền trương công địnhbán nhà mặt tiền nguyễn hồng đàobán nhà mặt tiền bàu cát 1bán nhà mặt tiền bàu cát 2bán nhà mặt tiền bàu cát đôiTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 14",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 14",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 14",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "13.79 tỷ"
    },
    {
        "id": 721929,
        "url": "https://quangcaonhadat.com.vn/ban-nha-phuong-4-tan-binh-mat-tien-hiep-nhat-5525-125-trieum2-p719128.html",
        "poster": null,
        "price": 17790000000,
        "area": "138.0",
        "description": "Bán nhà phường 4 Tân Bình, mặt tiền Hiệp Nhất, nhánh Cách Mạng Tháng 8, gần Ngã Tư Bảy Hiền.- Diện tích: 5,5m x 25m; công nhận 138m2 đất; hiện trạng cấp 4.- Vị trí: gần bệnh viện Thống Nhất, công viên Hoàng Văn Thụ, đi bộ ra công viên khu Trung Tâm Triển Lãm & Hội Chợ Tân Bình.- Giá bán: 17 tỷ 790 triệuLiên hệ TỐ HỮU gặp ngay chủ thương lượng.** NHÀ THẬT, THÔNG TIN CHÍNH XÁC **--------------------------------------------------DREAM HOME 79- Chuyên hỗ trợ, tư vấn pháp lý.- Thẩm định giá, đấu giá tài sản.- Tư vấn khoản nợ ngân hàng chuyển nhóm.bán nhà phường 2 tân bình bán nhà phường 4 tân bình bán nhà bạch đằng tân bình bán nhà mặt tiền bạch đằng tân bình bán nhà đường bạch đằng tân bình bán nhà đường lam sơn tân bình nhà bán phường 2 tân bình bán nhà lam sơn tân bình ban nha bach dang tan binh ban nha mat tien bach dang tan binh ban nha p2 tan binh ban nha phuong 2 tan binh bán nhà hẻm 54 bạch đằng tân bình bán nhà hẻm bạch đằng tân bình bán nhà khu a75 đường bạch đằng quận tân bình bán nhà mt bạch đằng tân bình bán nhà mặt tiền lam sơn tân bình bán nhà mặt tiền đường bạch đằng tân bình bán nhà phường 2 quận tân bình bán nhà đường bạch đằng phường 2 quận tân bình mua nhà phường 2 tân bìnhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 4",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 4",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 4",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "17.79 tỷ"
    },
    {
        "id": 721930,
        "url": "https://quangcaonhadat.com.vn/mat-tien-kinh-doanh-vip-de-tham--4-tang---4pn---btct---so-chinh-chu----hoan-cong-day-du-p766681.html",
        "poster": null,
        "price": 37000000000,
        "area": "45.0",
        "description": "Diện tích: 45m2 ( 4,1m x 12,5m ). Kết cấu: 4 Tầng. Gồm: 4PN, 4WC. Khu vực kinh doanh ĐỈNH. Đang cho thuê tháng thu nhập 70 triệu. Vị trí: ngay phố đi bộ Bùi Viện, Phạm Ngũ Lão, Trần Hưng Đạo...Sổ hồng chính chủ trang bìa, hoàn công đầy đủ, công chứng nhanh.LH: 0933821819Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 1Mua bán nhà đất Phạm Ngũ Lão",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 1 > Phạm Ngũ Lão",
        "province": "Hồ Chí Minh",
        "district": "Quận 1",
        "ward": "Phạm Ngũ Lão",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "37 tỷ"
    },
    {
        "id": 721931,
        "url": "https://quangcaonhadat.com.vn/ngay-trung-tam-binh-thanh--sat-vach-quan-1--hem-xe-hoi-7-cho-quay-dau-nguyen-van-dau-phuong-6-binh-thanh-p766599.html",
        "poster": null,
        "price": null,
        "area": null,
        "description": "Mô Tả:- Diện tích sử dụng  3.5 m x 18m, công nhận 45 m2 thổ cư- Kết cấu: trệt 2 lầu sân thượng 4 phòng ngủ ,thiết kế WC trong phòng, Sân thượng trước sau- Hẻm thông xe hơi quay đầu, sát Phan ĐĂNG LƯU- Nhà trống giao ngay, tiện dẫn khách xem nhà- Khu nhà cao tầngLiên hệ: 0906850785 DanhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Bình ThạnhMua bán nhà đất Phường 6",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Bình Thạnh > Phường 6",
        "province": "Hồ Chí Minh",
        "district": "Quận Bình Thạnh",
        "ward": "Phường 6",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "Thỏa thuận"
    },
    {
        "id": 721932,
        "url": "https://quangcaonhadat.com.vn/bui-dinh-tuy---64m2---2-tang-nha-dep---4pn---khai-thac-dong-tien-san-phuong-12-binh-thanh-p766598.html",
        "poster": null,
        "price": null,
        "area": null,
        "description": "Mô tả:- Diện tích 64m2 ngang hơn 4m nở hậu đẹp.- Kết cấu trệt lầu 4pn, 3wc đầy đủ công năng.- Hẻm 3m cách hẻm ô tô tránh chỉ vài bước chân.- Dòng tiền ổn định 14tr/tháng hợp đồng 2 năm.- Pháp lý chuẩn, chủ thiện chí, hợp tác.Liên hệ: 0906850785 DanhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Bình ThạnhMua bán nhà đất Phường 12",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Bình Thạnh > Phường 12",
        "province": "Hồ Chí Minh",
        "district": "Quận Bình Thạnh",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "Thỏa thuận"
    },
    {
        "id": 721933,
        "url": "https://quangcaonhadat.com.vn/sieu-pham---sat-quan-1---gan-mat-tien---31m2-le-van-duyet-phuong-1-binh-thanh-p766596.html",
        "poster": null,
        "price": null,
        "area": null,
        "description": "+ Kết cấu: 1 trệt, 3 lầu. Sân thượng.+ Siêu phẩm với 3PN 3WC. Tặng toàn bộ nội thất.+ Hẻm ba gác. Sát mặt tiền+ Vị trí: giáp quận 1, sát ngay cầu bông, hẻm thông thoáng, gần mặt tiền đường...+ Sổ hoàn công đầy đủ.Liên hệ: 0906850785 DanhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Bình ThạnhMua bán nhà đất Phường 1",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Bình Thạnh > Phường 1",
        "province": "Hồ Chí Minh",
        "district": "Quận Bình Thạnh",
        "ward": "Phường 1",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "Thỏa thuận"
    },
    {
        "id": 721934,
        "url": "https://quangcaonhadat.com.vn/vip-binh-thanh---hang-xom-quan-1-----25m2---2-tang---chi-3-x-p766592.html",
        "poster": null,
        "price": null,
        "area": null,
        "description": "Mô Tả:- Diện tích: 24m2 (2.7mx9m) vuông A4.- Hiện trạng gồm 1 trệt, 1 lầu gồm 2PN, 2WC.  Nhà còn mới vào ở ngay. Trước cho thuê 8tr/tháng.- Vip Bình Thạnh, 1 bước qua Quận 1.  Khu an ninh, yên tĩnh.- Pháp lý chuẩn, sổ tại nhà, hoàn công đầy đủ, công chứng ngay.Liên hệ: 0906850785 DanhTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Bình ThạnhMua bán nhà đất Phường 1",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Bình Thạnh > Phường 1",
        "province": "Hồ Chí Minh",
        "district": "Quận Bình Thạnh",
        "ward": "Phường 1",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "Thỏa thuận"
    },
    {
        "id": 721935,
        "url": "https://quangcaonhadat.com.vn/ban-nha-56m48m-nhinh-45-ty-mat-tien-pham-huu-lau-quan-7-p766439.html",
        "poster": null,
        "price": 46000000000,
        "area": "2273.0",
        "description": "+ Liền kề PHÚ MỸ HƯNG... LAVILA KIẾN.....,thuận tiện trong mọi nhu cầu sống.+ Mặt tiền đường chính nên vô cùng thuận lợi trong kinh doanh và sinh sông+Chuỗi liên hoàn hàng quán kinh doanh như cafe sân vườn, quầy thuốc tây, cửa hàng cây kiểng, hàng quán ăn uống và Ngôi nhà biệt thự vườn+250 thổ cư+ Sổ hồng riêng chính chủ một đời hoàng công đủ, mua bán sang tên nhanhLiên hệ: Bùi Văn Hoàng: 0967424049Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 7Mua bán nhà đất Phú Mỹ",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 7 > Phú Mỹ",
        "province": "Hồ Chí Minh",
        "district": "Quận 7",
        "ward": "Phú Mỹ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "46 tỷ"
    },
    {
        "id": 721936,
        "url": "https://quangcaonhadat.com.vn/ban-nha-hxh-duong-cach-mang-thang-tam-p12-q10-dien-tich-38-x-9m-gia-chi-61-ty-p766424.html",
        "poster": null,
        "price": 6100000000,
        "area": "34.0",
        "description": "Cần bán nhà HXH 6 Mặt Tiền Cách Mạng Tháng Tám, P.12, Q.10.- Diện tích: 3.8 x 9m, diện tích công nhận 34m²- Kết cấu: 1 lầu, 2 phòng ngủ, 2WC- Hướng nhà: Tây Bắc- Pháp lý: Sổ Hồng, sang tên ngay- Giá bán: 6.1 tỷ (còn thương lượng)- Liên hệ: 09111.606.92 (Ngô Tú)Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 10Mua bán nhà đất Phường 12",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 10 > Phường 12",
        "province": "Hồ Chí Minh",
        "district": "Quận 10",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.1 tỷ"
    },
    {
        "id": 721937,
        "url": "https://quangcaonhadat.com.vn/ban-nha-go-vap-hem-xe-tai-thong-duong-thong-nhat-gan-50m²-x4-tang--4pn-6-ty-p766407.html",
        "poster": null,
        "price": 6100000000,
        "area": "50.0",
        "description": "Bán nhà Gò Vấp, hẻm xe tải thông đường Thống Nhất, 50M² x4 tầng , 4Pn, 6 tỷMô tả:( iaH62)+ Vị trí lô góc 2 mặt tiền hẻm xe tải thông đường Thống Nhất , kết nối Nguyễn Văn Lượng, Lê Đức Thọ..Tiện kinh doanh buôn bán, mở tiệm tóc nail, bán hàng online , văn phòng cty vv……+ Kết cấu:  trệt 2 lầu sân thượng BTCT, 4 PN,  nhà mới đẹp khách mua vào ở ngay..+ Sổ hồng riêng,  hoàn công đủ, công chứng ngayMua bán nhà đất quận Gò Vấp giá rẻGọi ngay Em Minh   , xem nhà , thương lượng chính chủTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Gò VấpMua bán nhà đất Phường 16",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Gò Vấp > Phường 16",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 16",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.1 tỷ"
    }
]