[
    {
        "id": 1225821,
        "url": "https://sosanhnha.com/gia-soc-16tr-m-14mx50m-100-m2-odt-dat-duong-tran-hung-dao-trung-tam-ngai-giao-gan-cong-vien-claXxEbR1",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751294912-pictureib440.jpg",
        "price": null,
        "area": null,
        "description": "CẦN BÁN GẤP LÔ ĐẤT TRUNG TÂM NGÃI GIAO VỊ TRÍ ĐẸP KHÓ TÌM! Địa chỉ: Mặt tiền đường Trần Hưng Đạo, xã Ngãi Giao, huyện Châu Đức, BR-VT Diện tích: 14m x 50m = 700m² Pháp lý: Sổ hồng riêng Đã có 100m² thổ cư ODT Xây dựng tự do Giá bán: Chỉ 16 triệu/m² (Tổng 11,2 tỷ thương lượng chính chủ) -------------------------------------------------------------------------------- LỢI THẾ VÀNG CHO NHÀ ĐẦU TƯ: Mặt tiền đường lớn Trần Hưng Đạo trục chính trung tâm, thuận tiện kinh doanh, mở quán, xây biệt thự Cách Công viên sinh đôi và Trung tâm hành chính chỉ vài bước chân Khu dân cư đông đúc tiềm năng tăng giá cao khi thị trường Châu Đức đang chuyển mình mạnh mẽ Phù hợp đầu tư giữ tài sản, phân lô, hoặc định cư lâu dài -------------------------------------------------------------------------------- Cơ hội hiếm vị trí đẹp giá tốt đất sạch chính chủ! Gọi ngay để không bỏ lỡ tài sản vàng giữa lòng Ngãi Giao! -------------------------------------------------------------------------------- Hotline/Zalo: Mr. Sơn) Inbox để xem vị trí thực tế nhận sổ gốc bảng giá chi tiết trong hôm nay! Đặc điểm nổi bật Diện tích : 700m2 Giá : 11,2 tỷ Đường vào : 25m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751294912-pictureniafq.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751294912-pictureib440.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751294912-picturetktnh.jpg",
        "location_text": "Đường Trần Hưng Đạo, Thị trấn Ngãi Giao, Châu Đức, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Châu Đức",
        "ward": "Thị trấn Ngãi Giao",
        "ProvinceID": null,
        "DistrictID": 544,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "700m²",
        "price_int": "11200",
        "time_create": "2025-07-04 03:10:56",
        "price_text": "11,2 tỷ"
    },
    {
        "id": 1225820,
        "url": "https://sosanhnha.com/ban-can-ho-2pn-view-bien-dt-75m2-ban-giao-full-noi-that-cao-cap-ong-ong-gia-chi-5-2-ty-claEZVrkN",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán căn hộ 2PN 75m2 2PN, 2WC bàn giao full nội thất cao cấp đến từ thương hiệu quốc tế Ong & Ong đến từ Singapore. khai thác cho thuê với hiệu suất lên đến 12%, quý anh chị mua chỉ việc xách valy vào ở thôi ạ! 1) Thông tin tổng quan. + Vị trí: Đường 3/2, phường 10 TP. Vũng Tàu, tỉnh Bà Rịa Vũng Tàu. + Chủ đầu tư: Công ty TNHH Đầu tư và phát triển đô thị Vũng Tàu (Công Ty con của Sun Group). + Tập đoàn Sun Group bảo chứng uy tín với hàng loạt dự án biểu tượng: Bà Nà Hills Đà Nẵng, Hòn Thơm, Sun World Hạ Long, JW Marriott Phú Quốc Emerald Bay, Sun Urban City Hà Nam... + Quy mô: 96ha trong đó có 19ha công viên nước hiện đại lớn nhất Việt Nam. + Loại hình: Căn hộ cao cấp, Shophouse, Nhà phố, Biệt thự song lập, Biệt thự đơn lập. + Bàn giao nhà: Quý IV/2027. + Pháp lý: Sở hữu lâu dài đối với người VN Biệt Thự Song Lập, Đơn Lập nhà phố liền kề. Và 50 năm Căn hộ TMDV, Shophouse TMDV. * Căn hộ Blanca: 3 tháp cao 34 40 tầng, tổng 2.224 căn. Trong đó: - Tháp B1: 760 căn - 40 tầng - 22 căn/sàn. - Tháp B2 & B3: 762 căn/tháp - 34 tầng - 24 căn/sàn. Loại hình & tỷ lệ: - Studio (30m², 33m²): Chiếm 52%. - 1PN (45m², 47m²): Chiếm 30%. - 2PN (68m²): Chiếm 4%. - 2PN góc (61m²): Chiếm 13%. Bàn giao: Full nội thất (không gồm đồ điện tử), theo 2 concept: - Rẽ Sóng. - Lưới Đầy. * Thấp tầng: Casa Town House: 21 mẫu điển hình (Undong & Moradian). 171 căn. * Casa Villa Song Lập: 15 mẫu điển hình (Fusao). 152 căn. Casa Villa Đơn Lập: 15 mẫu điển hình (Branco). 88 căn. Casa Grand Villa: 9 mẫu điển hình (Conprar). 64 căn. Liên Hệ em Văn Tiến để được tư vấn và nhận chiếu khấu ưu đãi đặc biệt. Đặc điểm nổi bật Diện tích : 75m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Blanca City, 3/2, 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": null,
        "time_create": "2025-07-04 03:10:53",
        "price_text": "Liên hệ"
    },
    {
        "id": 1225818,
        "url": "https://sosanhnha.com/dic-phoenix-vung-tau-2pn-cua-dong-nam-full-noi-that-so-hong-lau-dai-gia-tot-de-mua-clazMRjZp",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751298907-picturek2hne.jpg",
        "price": null,
        "area": null,
        "description": "Chủ nhà chuyển đổi nơi ở cần bán căn hộ 2 phòng ngủ block C, mỗi tầng chỉ có 1 căn, chung cư Dic Phoenix, cửa Đông Nam hiếm bán, Nhà chủ đã làm nội thất tâm huyết để ở, lựa chọn nội thất kỹ càng, đồ dùng tốt, đầy đủ. - Giá: 2.85 tỷ bớt lộc - Diện tích 71m2 - Cửa tây bắc, view Đông nam hướng biển mát mẻ - Kết cấu: 2 phòng ngủ, 1 toilet đầy đủ công năng - Giá bán bao gồm toàn bộ thuế phí 2.6 tỉ bớt lộc - Để lại full nội thất như hình. Tiện ích: - Gần các bãi tắm làng du lịch Chí Linh. - Gần chợ, siêu thị và các trường đủ mọi lứa tuổi - Có tầng shophouse kinh doanh đầy đủ các mặt hàng thiết yếu phục vụ cư dân. Liên hệ ngay để được đi xem và sở hữu căn hộ. Liên hệ: Ms. Huyền Chuyên dự án căn hộ tại TP. Vũng Tàu. Giỏ hàng hơn 100 căn hộ đang bán. Sinh sống và làm việc tại TP. Vũng Tàu. Hỗ trợ miễn phí hồ sơ vay ngân hàng (hồ sơ thế chấp ba bên), hồ sơ ra sổ, sang tên. Đặc điểm nổi bật Diện tích : 71m2 Giá : 2,85 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751298907-picturelyj0a.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751298907-picturek2hne.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751298907-picturerjaw2.jpg",
        "location_text": "Dic Phoenix, 3/2, Nguyễn An Ninh, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Nguyễn An Ninh",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "71m²",
        "price_int": "2850",
        "time_create": "2025-07-04 03:10:49",
        "price_text": "2,85 tỷ"
    },
    {
        "id": 1225817,
        "url": "https://sosanhnha.com/ban-can-ho-dic-phoenix-2pn-view-dong-nam-day-du-noi-that-so-hong-lau-dai-clagBmypW",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751334391-picturehdq3l.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ thuộc tầng thấp view thoáng rộng nhìn về biển Chí Linh cực đẹp. Căn hộ đã đầy đủ nội thất bạn mua chỉ cần xách va li vô và ở ngay. Giá: 2.95 tỷ có bớt lộc. Diện tích: 74m2 Thiết kế gồm: 2 phòng ngủ rộng rãi, 1 WC, 1 ban công phụ. Hướng: Tây Bắc, view Đông Nam hướng biển mát mẻ, trong lành Pháp lý: Sổ hồng lâu dài Hiện trạng: Đầy đủ nội thất - Tiện ích Nội khu: * Nằm cạnh hồ Phụng Hoàng, được thiết kế đường đi bộ và quán ăn, cà phê,... xung quanh hồ. * Hồ bơi, siêu thị, khu vui chơi phức hợp Phoenix Park, + Ngoại khu: * Xung quanh có phòng khám Thiên An, trường mầm non ACB, mầm non Hoa Sen, sân golf Paradise, siêu thị u mart. * Gần resort Long Cung, bãi tắm Thủy Tiên; bãi tắm Chí Linh (500m), Liên hệ ngay để được đi xem và sở hữu căn hộ. Liên hệ: Ms. Huyền Chuyên dự án căn hộ tại TP. Vũng Tàu. Giỏ hàng hơn 100 căn hộ đang bán. Sinh sống và làm việc tại TP. Vũng Tàu. Hỗ trợ miễn phí hồ sơ vay ngân hàng (hồ sơ thế chấp ba bên), hồ sơ ra sổ, sang tên. Đặc điểm nổi bật Diện tích : 74m2 Giá : 2,95 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751334391-pictureqhet1.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751334391-picturehdq3l.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751334391-picture56gs9.jpg",
        "location_text": "Dic Phoenix, 3/2, Nguyễn An Ninh, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Nguyễn An Ninh",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "74m²",
        "price_int": "2950",
        "time_create": "2025-07-04 03:10:45",
        "price_text": "2,95 tỷ"
    },
    {
        "id": 1225816,
        "url": "https://sosanhnha.com/can-ho-the-song-3pn-day-du-noi-that-view-truc-dien-bien-bai-sau-vung-tau-gia-tot-chi-con-3-6-ty-claxGY5pA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751333603-picturea29jx.jpg",
        "price": null,
        "area": null,
        "description": "Cắt lỗ căn hộ The Sóng 3 phòng ngủ (2 + ), thích hợp để ở hoặc kinh doanh homestay thu hút khách du lịch với view trực diện biển bãi sau. - Địa chỉ: 28 Thi Sách, Phường Thắng Tam, TP. Vũng Tàu. - Diện tích: 72 m2. - Kết cấu: 2 phòng ngủ lớn + 1 phòng ngủ nhỏ đều có giường + nệm đầy đủ thiết kế thành 3 phòng ngủ, 2 toilet, bếp có dụng cụ nấu ăn, ban công view trực diện biển bãi sau thoáng mát. - Hướng: Cửa hướng Tây Bắc, view Đông Nam ban công view trực diện biển bãi sau thoáng mát. - Giá: 3.7 tỷ có thương lượng. - Nội Thất: Chủ nhà đã vào hết nội thất chỉ việc xách vali vào ở hoặc vận hành cho thuê kinh doanh homestay. - Tiện ích nội khu free: Hồ bơi chuẩn Olympic có khu vực hồ bơi người lớn và trẻ em, phòng karaoke tại nhà - chủ đầu tư hoàn thiện phòng karaoke cao cấp, phòng thư viện đọc sách - đầu tư khu đọc sách cao cấp, phòng gym chuẩn 5 sao - chủ đầu tư hoàn thiện toàn bộ nội thất gym. - Tiện ích ngoại khu: Gần bãi tắm Thuỳ Vân, khu vui chơi công viên, chợ đêm Vũng Tàu, khu giải trí về đêm, Lotte Mart, bến xe, bưu điện. Liên hệ ngay để được đi xem và sở hữu căn hộ. Liên hệ: Ms. Huyền Chuyên dự án căn hộ tại TP. Vũng Tàu. Giỏ hàng hơn 100 căn hộ đang bán. Sinh sống và làm việc tại TP. Vũng Tàu. Hỗ trợ miễn phí hồ sơ vay ngân hàng (hồ sơ thế chấp ba bên), hồ sơ ra sổ, sang tên. Đặc điểm nổi bật Diện tích : 72m2 Giá : 3,6 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751333603-pictureibqbt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751333603-picturea29jx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751333603-picturexzq2d.jpg",
        "location_text": "The Sóng, 28, Phố Thi Sách, Phường Thắng Tam, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường Thắng Tam",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "72m²",
        "price_int": "3600",
        "time_create": "2025-07-04 03:10:41",
        "price_text": "3,6 tỷ"
    },
    {
        "id": 1225814,
        "url": "https://sosanhnha.com/can-ho-the-song-3-pn2wc-bai-sau-vung-tau-kinh-doanh-loi-nhuan-tot-view-dong-nam-truc-dien-bien-clagBmLzA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751297095-picturew4oq9.jpg",
        "price": null,
        "area": null,
        "description": "Bán căn hộ Vũng Tàu 3 phòng ngủ The Sóng view biển bãi sau tầng trung, thích hợp để ở và nghỉ dưỡng. The Sóng sở hữu vị trí kim cương sát cạnh biển trên đường Thi Sách quỹ đất vàng đẹp nhất nhì thành phố Vũng Tàu. Đây cũng là vùng lõi trung tâm của cung đường du lịch 5 sao và khu giải trí về đêm đặc sắc tại Vũng Tàu trong tương lai. - Địa chỉ: 28 Thi Sách, Phường Thắng Tam, TP. Vũng Tàu - Nội Thất: Đầy đủ nội thất mới đẹp. - Diện tích: 72m2 đầy đủ công năng sử dụng. - Kết cấu: 3 phòng ngủ, (2PN lớn, 1 PN nhỏ) 2 toilet - Hướng: Cửa hướng Tây Bắc, view Đông Nam bãi sau và thành phố thoáng mát - Giá: 3.7 tỷ có thương lượng. - PHÁP LÝ: HỢP ĐỒNG MUA BÁN - Tiện ích Nội Khu FREE: HỒ BƠI CHUẨN OLYMPIC Có khu vực hồ bơi người lớn và trẻ em, PHÒNG KARAOKE TẠI NHÀ - Chủ đầu tư hoàn thiện phòng Karaoke cao cấp, PHÒNG THƯ VIỆN ĐỌC SÁCH - Đầu tư khu đọc sách cao cấp, PHÒNG GYM CHUẨN 5 SAO - Chủ đầu tư hoàn thiện toàn bộ nội thất Gym - Tiện ích Ngoại Khu: Gần bãi tắm Thuỳ Vân, Khu Vui Chơi Công Viên, Chợ Đêm Vũng Tàu, Khu Giải Trí Về Đêm, Lotte Mart, Bến Xe, Bưu Điện,... Liên hệ ngay để được đi xem và sở hữu căn hộ. Liên hệ: Ms. Huyền Chuyên dự án căn hộ tại TP. Vũng Tàu. Giỏ hàng hơn 100 căn hộ đang bán. Sinh sống và làm việc tại TP. Vũng Tàu. Hỗ trợ miễn phí hồ sơ vay ngân hàng (hồ sơ thế chấp ba bên), hồ sơ ra sổ, sang tên. Đặc điểm nổi bật Diện tích : 72m2 Giá : 3,7 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751297095-picturezpe31.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751297095-picturew4oq9.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751297095-pictureuv4zz.jpg",
        "location_text": "The Sóng, Thi Sách, Thắng Tam, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Thắng Tam",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "72m²",
        "price_int": "3700",
        "time_create": "2025-07-04 03:10:37",
        "price_text": "3,7 tỷ"
    },
    {
        "id": 1225812,
        "url": "https://sosanhnha.com/ban-can-ho-the-song-2-phong-ngu-tang-trung-vi-tri-vang-nghi-duong-tai-thanh-pho-vung-tau-clayjBA1R",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751333252-picturexrjcl.jpg",
        "price": null,
        "area": null,
        "description": "The Sóng sở hữu vị trí kim cương sát cạnh biển trên đường Thi Sách quỹ đất vàng đẹp nhất nhì thành phố Vũng Tàu. Đây cũng là vùng lõi trung tâm của cung đường du lịch 5 sao và khu giải trí về đêm đặc sắc tại Vũng Tàu trong tương lai. - Địa chỉ: 28 Thi Sách, Phường Thắng Tam, TP. Vũng Tàu. - Nội Thất: Chủ để lại toàn bộ nội thất như: Bàn ăn, sofa, giường... - Diện tích: 49m2. - Kết cấu: 1 phòng ngủ lớn, 1 phòng ngủ nhỏ, 1 toilet, phòng khách, bếp, ban công 2 view thoáng mát. - Hướng: Cửa hướng Đông Nam, ban công Tây Bắc. Liên hệ ngay để được đi xem và sở hữu căn hộ. Liên hệ: Ms. Huyền Chuyên dự án căn hộ tại TP. Vũng Tàu. Giỏ hàng hơn 100 căn hộ đang bán. Sinh sống và làm việc tại TP. Vũng Tàu. Hỗ trợ miễn phí hồ sơ vay ngân hàng (hồ sơ thế chấp ba bên), hồ sơ ra sổ, sang tên. Đặc điểm nổi bật Diện tích : 49m2 Giá : 2 tỷ Phòng ngủ : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751333252-picturezwc5i.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751333252-picturexrjcl.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751333252-picturey1erx.jpg",
        "location_text": "The Sóng, 28, Phố Thi Sách, Phường Thắng Tam, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường Thắng Tam",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "49m²",
        "price_int": "2000",
        "time_create": "2025-07-04 03:10:33",
        "price_text": "2 tỷ"
    },
    {
        "id": 1225811,
        "url": "https://sosanhnha.com/vung-tau-centre-point-2-phong-ngu-view-bien-76m2-ngan-hang-mb-ho-tro-vay-50-full-tien-ich-clad1NpRj",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751334394-picturetllin.jpg",
        "price": null,
        "area": null,
        "description": "Dự án Vũng Tàu Centre Point được quy hoạch hoành tráng với 2 tòa tháp, 2 tầng hầm và 25 tầng nổi. Xen kẽ các tiện ích đẳng cấp như Trung tâm thương mại, công viên, hồ bơi, khách sạn..... cách biển Chí Linh, Long Cung vũng tàu chỉ 2km, công viên nước Sun World hơn 3km.... Bán căn hộ 2 phòng ngủ 2WC tại chung cư Vũng Tàu Centre Point, phường Tam Thắng - Diện tích 76m², không gian thoáng đãng, bố trí tối ưu cho gia đình trẻ hoặc nghỉ dưỡng - View Đông Nam mát mẻ quanh năm, đón gió biển cực kỳ hiếm - Cửa chính Tây Bắc, phù hợp nhiều cung mệnh phong thủy - Cách biển chỉ 1km, gần trung tâm, tiện ích xung quanh đầy đủ - Giá: 3.650 tỷ, ngân hàng MB hỗ trợ vay 50%. - Sắp bàn giao. Ngoài ra giỏ hàng Centre Point còn hơn 10 căn 2-3 phòng ngủ đang bán. 7 căn 2 phòng ngủ cho thuê Liên hệ ngay để được đi xem và sở hữu căn hộ. Liên hệ: Ms. Huyền Chuyên dự án căn hộ tại TP. Vũng Tàu. Giỏ hàng hơn 100 căn hộ đang bán. Sinh sống và làm việc tại TP. Vũng Tàu. Hỗ trợ miễn phí hồ sơ vay ngân hàng (hồ sơ thế chấp ba bên), hồ sơ ra sổ, sang tên. Đặc điểm nổi bật Diện tích : 76m2 Giá : 3,65 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751334394-picturehjhqq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751334394-picturetllin.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751334394-picturevlvke.jpg",
        "location_text": "Vung Tau Centre Point, Nguyễn Hữu Cảnh, Nguyễn An Ninh, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Nguyễn An Ninh",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76m²",
        "price_int": "3650",
        "time_create": "2025-07-04 03:10:27",
        "price_text": "3,65 tỷ"
    },
    {
        "id": 1225810,
        "url": "https://sosanhnha.com/cat-lo-300-trieu-can-ho-the-song-vung-tau-2pn-day-du-noi-that-ban-cong-rong-tang-cao-thoang-mat-cla1kwAXx",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751333606-pictureucfxr.jpg",
        "price": null,
        "area": null,
        "description": "The Sóng sở hữu vị trí kim cương sát cạnh biển trên đường Thi Sách quỹ đất vàng đẹp nhất nhì thành phố Vũng Tàu. Đây cũng là vùng lõi trung tâm của cung đường du lịch 5 sao và khu giải trí về đêm đặc sắc tại Vũng Tàu trong tương lai. - Địa chỉ: 28 Thi Sách, Phường Thắng Tam, TP. Vũng Tàu. - Nội Thất: Đầy đủ nội thất mới đẹp. - Diện tích: 49m2 đầy đủ công năng sử dụng. - Kết cấu: 1 phòng ngủ chính và 1 phòng ngủ phụ, 1 toilet. - Hướng: Cửa hướng Đông Bắc, view Tây Nam nhìn xéo về phía biển bãi trước và thành phố. - Giá: 2.2 tỷ. - Pháp lý: Hợp đồng mua bán. - Tiện ích nội khu free: Hồ bơi chuẩn Olympic có khu vực hồ bơi người lớn và trẻ em, phòng karaoke tại nhà - chủ đầu tư hoàn thiện phòng karaoke cao cấp, phòng thư viện đọc sách - đầu tư khu đọc sách cao cấp, phòng gym chuẩn 5 sao - chủ đầu tư hoàn thiện toàn bộ nội thất gym. - Tiện ích ngoại khu: Gần bãi tắm Thuỳ Vân, khu vui chơi công viên, chợ đêm Vũng Tàu, khu giải trí về đêm, Lotte Mart, bến xe, bưu điện,... Liên hệ ngay để được đi xem và sở hữu căn hộ. Liên hệ: Ms. Huyền Chuyên dự án căn hộ tại TP. Vũng Tàu. Giỏ hàng hơn 100 căn hộ đang bán. Sinh sống và làm việc tại TP. Vũng Tàu. Hỗ trợ miễn phí hồ sơ vay ngân hàng (hồ sơ thế chấp ba bên), hồ sơ ra sổ, sang tên. Đặc điểm nổi bật Diện tích : 48m2 Giá : 2,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751333606-picturekrayr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751333606-pictureucfxr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751333606-picturerzbev.jpg",
        "location_text": "The Sóng, 28, Phố Thi Sách, Phường Thắng Tam, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường Thắng Tam",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "48m²",
        "price_int": "2200",
        "time_create": "2025-07-04 03:10:23",
        "price_text": "2,2 tỷ"
    },
    {
        "id": 1225809,
        "url": "https://sosanhnha.com/chu-gui-ban-nha-pho-ngang-6m-da-co-so-hong-8-5-ty-bao-full-thue-phi-vi-tri-dep-cla3kB3Z1",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751332880-pictureywlfd.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí đẹp gần đường lớn. Diện tích đất; 6*17.5m. Xây dựng: 6*13m. Đã có sổ hồng. Giá bán 8,5 tỷ công chứng ngay. Liên hệ: Ms Thư xem căn trực tiếp. Đặc điểm nổi bật Diện tích : 103m2 Mặt tiền : 6m Giá : 8,5 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 21m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751332880-picturenkgl6.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751332880-pictureywlfd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751332880-pictureyghng.jpg",
        "location_text": "Dự án La Vida Residences, Đường 3/2, Phường 12, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "103m²",
        "price_int": "8500",
        "time_create": "2025-07-04 03:10:19",
        "price_text": "8,5 tỷ"
    },
    {
        "id": 1225808,
        "url": "https://sosanhnha.com/can-ban-vuon-nhan-dang-thu-hoach-mat-tien-rong-xuyen-moc-claGaZr5d",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751332954-picturevr3uz.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán vườn nhãn đang thu hoạch - mặt tiền rộng - Xuyên Mộc. Diện tích: 2702m2. Có 100m2 thổ cư (thuận tiện xây dựng nhà vườn). Mặt tiền đường nhựa lớn: Rộng 6m ngang đến 71m. Vườn nhãn cây to, đang cho thu hoạch, đất vuông vức đẹp. Khu vực dân cư hiện hữu, điện nước đầy đủ. Giao thông kết nối thuận tiện, chỉ vài phút ra trung tâm. Giá bán chỉ: 4 tỷ xx (thương lượng trực tiếp chính chủ). Liên hệ: - Việt Vùng Ven. Pháp lý rõ ràng, sổ sẵn công chứng nhanh. Thích hợp đầu tư nghỉ dưỡng xây nhà vườn. Đặc điểm nổi bật Diện tích : 2702m2 Mặt tiền : 71m Giá : 4,1 tỷ Đường vào : 8m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751332954-picturerymhu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751332954-picturevr3uz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751332954-pictureppnrz.jpg",
        "location_text": "Đường Bình Ba - Đá Bạc, Xã Xuyên Mộc, Xuyên Mộc, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Xuyên Mộc",
        "ward": "Xã Xuyên Mộc",
        "ProvinceID": null,
        "DistrictID": 545,
        "WandID": null,
        "HistoryID": null,
        "type": "bán trang trại, khu nghỉ dưỡng",
        "area_text": "2702m²",
        "price_int": "4100",
        "time_create": "2025-07-04 03:10:15",
        "price_text": "4,1 tỷ"
    },
    {
        "id": 1225805,
        "url": "https://sosanhnha.com/ban-lo-dat-dep-goc-2-mat-tien-duong-noi-bo-huong-dong-nam-trung-tam-phuong-vung-tau-tp-hcm-clayjBXbw",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751344355-picturehj5of.jpg",
        "price": null,
        "area": null,
        "description": "Còn duy nhất 1 lô Biệt Thự góc 2 mặt tiền giá tốt Bán lô đất Biệt thự căn góc 2 mặt tiền đường nội bộ đường Lê Hồng Phong P.4, Vũng Tàu. Đường rộng 13m vỉa hè Diện tích: 166m2 thổ cư ( 10m x 16m50 ), diện tích sử dụng thực tế: ~200m² Hiện trạng đang có 5 phòng trọ và mặt bằng cho thuê Hướng: Đông Bắc và Đông Nam Giá bán: 17 tỷ thương lượng Liên hệ: Em Phúc Đặc điểm nổi bật Diện tích : 166m2 Mặt tiền : 10m Giá : 17 tỷ Đường vào : 13m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751344355-picturetiojq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751344355-picturehj5of.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751344355-pictureqzhfv.jpg",
        "location_text": "Đường Lê Hồng Phong, Phường 4, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 4",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "166m²",
        "price_int": "17000",
        "time_create": "2025-07-04 03:10:09",
        "price_text": "17 tỷ"
    },
    {
        "id": 1225804,
        "url": "https://sosanhnha.com/ban-can-goc-mat-tien-duong-phuong-4-tp-vt-vi-tri-sieu-dep-dong-tien-30-trieu-thang-on-dinh-claBaJzoN",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751351163-pictureqdujy.jpg",
        "price": null,
        "area": null,
        "description": "BÁN Căn Góc 02 Mặt tiền siêu đẹp đường Mạc Đĩnh Chi, Phường 4, TPVT - DT: 153m (7,6 x 21) full thổ cư, hiện trạng nhà 1trệt 1 lầu 5 phòng ngủ -Thích hợp mọi loại hình kinh doanh - Hướng Đông Nam - Đông bắc - Hiện cho thuê thu nhập 30tr/ tháng Giá 20,9 tỷ TL ZAL0: Mr.Nguyên chốt giá tốt nhất Đặc điểm nổi bật Diện tích : 152m2 Mặt tiền : 7.6m Giá : 20,9 tỷ Số tầng : 2 tầng Phòng ngủ : 6 phòng Phòng tắm : 6 phòng Đường vào : 20m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751351163-pictureoua6i.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751351163-pictureqdujy.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751351163-picturelw89d.jpg",
        "location_text": "Đường Mạc Đĩnh Chi, Phường 4, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 4",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "152m²",
        "price_int": "20900",
        "time_create": "2025-07-04 03:10:05",
        "price_text": "20,9 tỷ"
    },
    {
        "id": 1225803,
        "url": "https://sosanhnha.com/ban-chung-cu-osimi-phu-my-1pn-1wc-noi-that-gia-1ty360-cla7k9NEG",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751343004-pictureho1bj.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán căn hộ chung cư Osimi Phú Mỹ, BRVT (Tp HCM) 1PN 1WC 38m2 - Full thiết bị điện tử - Tầng trung, nhà mới sạch đẹp - Sổ hồng lâu dài, sẵn sổ công chứng ngay - Hỗ trợ cho thuê giá từ 7- 8 triệu/tháng Quan tâm liên hệ em ạ! Đặc điểm nổi bật Diện tích : 38m2 Giá : 1,36 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751343004-picturetn5yl.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751343004-pictureho1bj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751343004-picturexshu4.jpg",
        "location_text": "Osimi Phú Mỹ, Nguyễn Trãi, Phú Mỹ, Phú Mỹ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Phú Mỹ",
        "ward": "Phú Mỹ",
        "ProvinceID": null,
        "DistrictID": 398,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "38m²",
        "price_int": "1360",
        "time_create": "2025-07-04 03:10:02",
        "price_text": "1,36 tỷ"
    },
    {
        "id": 1225802,
        "url": "https://sosanhnha.com/10-suat-noi-bo-biet-thu-blanca-city-vung-tau-ck-16-cam-ket-lay-vi-tri-ung-y-tu-cdt-sun-group-clarPzJoD",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751340190-pictureozpjg.jpg",
        "price": null,
        "area": null,
        "description": "* Chỉ 10 suất nội bộ biệt thự Blanca City Vũng Tàu, CK 16%. Cam kết lấy được vị trí ưng ý từ CĐT Sun Group. - Gọi ngay: để được ưu tiên suất nội bộ và nhận được ưu đãi tốt nhất từ chủ đầu tư Sun Group. * Biệt thự Blanca City Vũng Tàu - Đỉnh cao nghỉ dưỡng, kiến tạo bộ sưu tập bất động sản của giới tinh hoa! * Anh chị đang tìm kiếm một nơi không chỉ là nhà, mà là khu nghỉ dưỡng 5 sao ngay tại gia? Anh chị muốn sở hữu một tài sản là kiệt tác có một không hai để sưu tầm? Biệt thự Blanca City của Sun Group chính là tuyệt phẩm anh chị đang tìm kiếm. * Trải nghiệm đẳng cấp nghỉ dưỡng 5 sao độc quyền: - Tận hưởng cuộc sống tại thành phố biển lớn nhất miền Nam mỗi ngày với bãi tắm riêng, bãi cát vàng, biển trong xanh và quảng trường biển tuyệt đẹp. - Thỏa sức vui chơi tại Công viên nước Sun World đẳng cấp quốc tế rộng 15Ha ngay trong khuôn viên dự án. - Hồ bơi vô cực, Sky bar, Spa & Gym, khu mua sắm cao cấp tích hợp trong trung tâm thương mại mặt tiền biển mọi tiện ích nghỉ dưỡng đều trong tầm tay bạn. * Biệt thự Blanca City là món trang sức cao cấp xứng đáng nằm trong bộ sưu tập của quý khách hàng: - Vị trí kim cương tại trung tâm Vũng Tàu, giá trị gia tăng trường tồn theo thời gian. - Thiết kế kiến trúc độc đáo, sang trọng với các vật liệu xây dựng độc đáo, bền bỉ, mang đậm dấu ấn Sun Group thương hiệu bảo chứng cho chất lượng và sự khác biệt. - Số lượng sản phẩm giới hạn, mỗi căn là một kiệt tác, khẳng định vị thế của cá nhân và gu thẩm mỹ tinh tế của chủ sở hữu. - Blanca City không chỉ là một khoản đầu tư thông minh, mà còn là sự đầu tư vào phong cách sống, vào giá trị nghệ thuật và vào một tài sản trường tồn. - Gọi ngay: để được ưu tiên suất nội bộ và nhận được ưu đãi tốt nhất từ chủ đầu tư Sun Group. Đặc điểm nổi bật Diện tích : 280m2 Giá : 53,2 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751340190-pictureonjzm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751340190-pictureozpjg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751340190-picturetiurt.jpg",
        "location_text": "Blanca City, 3/2, 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "280m²",
        "price_int": "53200",
        "time_create": "2025-07-04 03:09:58",
        "price_text": "53,2 tỷ"
    },
    {
        "id": 1225801,
        "url": "https://sosanhnha.com/ban-can-ho-3-phong-ngu-chung-cu-vung-tau-centre-point-phuong-nguyen-an-ninh-tp-ho-chi-minh-cla1kwpZR",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751339108-picture1fthp.jpg",
        "price": null,
        "area": null,
        "description": "Bán căn hộ 3 phòng ngủ chung cư Vung Tau Centre Point, phường Nguyễn An Ninh, TP Hồ Chí Minh. Vị trí căn góc view biển đẹp nhất dự án, cách biển 1km. Bố trí 3 phòng ngủ, 2 wc, 2 ban công và 1 phòng giặt phơi riêng. Diện tích: 103.6 m2. Hướng cửa Tây Nam hướng view Đông Nam và Đông Bắc (mát mẻ cả ngày). Giá: 5.2 tỷ ngân hàng MB hỗ trợ 50%. Liên hệ: Đặc điểm nổi bật Diện tích : 103.6m2 Giá : 5,2 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751339108-picture25ipz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751339108-picture1fthp.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751339108-picturedkxeq.jpg",
        "location_text": "Dự án Vung Tau Centre Point, Đường Nguyễn Hữu Cảnh, Phường Nguyễn An Ninh, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường Nguyễn An Ninh",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "103.6m²",
        "price_int": "5200",
        "time_create": "2025-07-04 03:09:54",
        "price_text": "5,2 tỷ"
    },
    {
        "id": 1225800,
        "url": "https://sosanhnha.com/ban-lo-dat-biet-thu-3-mat-tien-trung-tam-bai-truoc-vung-tau-cach-bai-tam-chi-500m-dien-tich-244m2-claAaNZgq",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751345630-picturezkobo.jpg",
        "price": null,
        "area": null,
        "description": "Lô đất biệt thự lưng tựa núi phong thủy cực đẹp bãi trước Vũng Tàu. Kích thước đất đẹp 3 mặt tiền cực thoáng phù hợp định cư lâu dài hay nghỉ dưỡng đều rất đẹp. Cách công viên bãi trước chỉ 500m đi bộ 7p tắm biển. DT 244m2. Có 100m thổ cư. Vị trí: Xung quanh đã kín nhà biệt thự, gần biển bãi trước, vừa gần trung tâm vừa gần bãi tắm rất thuận tiện. Giá bán 17 tỷ. Bớt lộc. LH Mr. Phúc. Đặc điểm nổi bật Diện tích : 244m2 Giá : 17 tỷ Đường vào : 6m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751345630-picture6gzx6.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751345630-picturezkobo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751345630-pictureftp8l.jpg",
        "location_text": "Đường Lê Ngọc Hân, Phường 4, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 4",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "244m²",
        "price_int": "17000",
        "time_create": "2025-07-04 03:09:50",
        "price_text": "17 tỷ"
    },
    {
        "id": 1225799,
        "url": "https://sosanhnha.com/ban-studio-blanca-city-view-bien-ban-giao-full-noi-that-chiet-khau-cuc-khung-cla4xRKNz",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751347214-picturepmdm0.jpg",
        "price": null,
        "area": null,
        "description": "* Căn hộ Blanca: - Tháp B1: 760 căn - 40 tầng - 22 căn/sàn. - Tháp B2 & B3: 762 căn/tháp - 34 tầng - 24 căn/sàn. Loại hình & tỷ lệ: - Studio (34.4 m2): Giá từ 3 tỷ (gồm VAT + PBT). - 1PN (52.2 m2): Từ 4 tỷ. - CK từ 2 - 17% / căn. - Ngân hàng hỗ trợ vay 70 năm 0% ls 36 tháng. Bàn giao: Full nội thất (không gồm đồ điện tử), theo 2 concept: - Rẽ sóng. - Lưới đầy. Đặc điểm nổi bật Diện tích : 34.4m2 Giá : 3,2 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751347214-pictureyg1ag.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751347214-picturepmdm0.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751347214-picturefryln.jpg",
        "location_text": "Blanca City, Đường 3/2, Phường 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "34.4m²",
        "price_int": "3200",
        "time_create": "2025-07-04 03:09:47",
        "price_text": "3,2 tỷ"
    },
    {
        "id": 1225797,
        "url": "https://sosanhnha.com/suat-ngoai-giao-dac-biet-biet-thu-nha-pho-blanca-city-view-truc-dien-bien-ck-14-lh-cla9KgXWL",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751346927-picture3gobd.jpg",
        "price": null,
        "area": null,
        "description": "Chính thức mở bán Grand Villa, biệt thự biển, nhà phố biển, căn hộ 100% view biển Blanca City - Vũng Tàu - Tập đoàn Sun Group. Đa dạng diện tích, view hướng: * Biệt thự Casa Villa Song Lập. - Diện tích: 14 x 20m. - Thiết kế: 3 tầng & 1 hầm. * Biệt thự Casa Villa Đơn Lập. - Diện tích: 14 x 20m. - Thiết kế: 3 tầng & 1 hầm. * Biệt thự Casa Grand Villa đẳng cấp. - Diện tích: 16 x 22m. - Thiết kế: 4 tầng & 1 Hầm. * Nhà phố biển. - Diện tích: 7.5 x 20m. - Thiết kế: 4 tầng 1 hầm. * Căn hộ cao tầng: Bàn giao full nội thất cao cấp của Ong&Ong là đơn vị thiết kế hàng đầu Đông Nam Á Đặc biệt: 5 phân khu độc bản đặc sắc kiến tạo nên Blanca City: - Biệt thự nghỉ dưỡng - Phong cách Pháp và Bồ Đào Nha tinh tế. - Căn hộ cao tầng - Ngọn hải đăng thời thượng. - 5 sao - Trải nghiệm đẳng cấp. - Công viên nước 19ha - Lớn nhất Việt Nam. - Trung tâm thương mại sầm uất - Nhịp sống đô thị hiện đại. * Với quy mô dân số: 13.000 cư dân và hàng ngàn lượt khách du lịch mỗi ngày, \"Blanca City - Vũng Tàu\" không chỉ là một điểm đến mà còn là Quần thể đô thị \"Sống - nghỉ dưỡng - giải trí\" đẳng cấp Quốc tế! Gọi em hỗ trợ 24/7 nhé ạ: or zalo, viber,....) Ms. Huong Đặc điểm nổi bật Diện tích : 250m2 Giá : Giá thỏa thuận",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751346927-picturebd9e8.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751346927-picture3gobd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751346927-picturefr27q.jpg",
        "location_text": "Blanca City, 3/2, 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "250m²",
        "price_int": null,
        "time_create": "2025-07-04 03:09:43",
        "price_text": "Liên hệ"
    },
    {
        "id": 1225796,
        "url": "https://sosanhnha.com/ban-dat-tai-thi-tran-long-hai-12-ty-628-m2-phap-ly-day-du-claJ2pZpy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751340305-picturepzh8c.jpg",
        "price": null,
        "area": null,
        "description": "Đất nền tại Thị trấn Long Hải, Long Điền, Bà Rịa Vũng Tàu có diện tích 628 m2, là một lựa chọn lý tưởng cho những ai đang tìm kiếm một vị trí tiềm năng và thuận lợi. + Diện tích rộng 628 m2, thoải mái xây dựng theo nhu cầu. + Mặt tiền 7.5m, thuận lợi cho việc kinh doanh hoặc xây dựng nhà ở. + Ngõ vào rộng 50m, dễ dàng di chuyển và tiếp cận. + Pháp lý đầy đủ, đảm bảo an tâm cho việc giao dịch. + Hướng Tây Nam, phù hợp với phong thủy. Đất nền này không chỉ sở hữu vị trí đẹp mà còn mang lại nhiều tiềm năng phát triển. Pháp lý rõ ràng giúp đảm bảo quyền lợi cho người mua. Cách siêu thị Bách Hóa Xanh khoảng 200m, thuận tiện cho việc mua sắm hàng ngày. Cách các tiện ích khác trong khu vực chỉ khoảng 2km. Liên hệ ngay để biết thêm thông tin chi tiết qua số điện thoại và gặp Thường. Đặc điểm nổi bật Diện tích : 628m2 Mặt tiền : 30m Giá : 12 tỷ Đường vào : 50m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751340305-picturesds80.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751340305-picturepzh8c.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751340305-picture2pmsx.jpg",
        "location_text": "Thị trấn Long Hải, Long Điền, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Long Điền",
        "ward": "Thị trấn Long Hải",
        "ProvinceID": null,
        "DistrictID": 546,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "628m²",
        "price_int": "12000",
        "time_create": "2025-07-04 03:09:39",
        "price_text": "12 tỷ"
    }
]