[
    {
        "id": 815651,
        "url": "https://rongbay.com/Hai-Duong/Can-ban-lo-goc-vi-tri-dep-Trung-tam-xa-Binh-Xuyen-Binh-Giang-HD-Gia-cuc-hap-dan-c15-raovat-31243079.html",
        "poster": null,
        "price": 2260000000,
        "area": "85.0",
        "description": "chính chủ cần bán lô đất day 4 tại kdc bình xuyên, bình giang, hd\n-         diện tích: 85m2\n-         hướng: đông nam\n-         hạ tầng đống bộ, đường rộng 5,5m, vỉa hè rộng 3m\n-         vị trí nằm ở trung tâm xã bình xuyên, khu đông dân cư buôn bán sầm uất, đối diện là quy hoạch cụm cn kinh bắc và khu dân cư tương lai. ngay cạnh các công ty lớn, trong bán kính 500m đầy đủ các tiện ích trường học, trạm y tế, chợ, khu vui chơi wolderland và khu hành chính công\n-         giá bán:1250 triệu/lô\nliên hệ chính chủ để xem đất\nhotline: 0973209092 (em đông)",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2020/09/29/1749896/rongbay-bx4-5o7zbd-20200929095728.jpg",
        "location_text": "Binh Xuyen, Binh Giang, Hai Duong, Hai Duong",
        "province": "Hải Dương",
        "district": "hải dương",
        "ward": "bình giang",
        "ProvinceID": 26,
        "DistrictID": 198,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-09 00:00:00",
        "price_text": "1 tỷ 250 triệu"
    },
    {
        "id": 1180956,
        "url": "https://batdongsanonline.vn/lo-dat-ngo-duc-ke-blao-ngay-trung-tam-bao-loc-can-ban-1-ty-550/",
        "poster": null,
        "price": 1550000000,
        "area": "2",
        "description": "Số 15 ngô đức kế ngay mặt tiền cách trung tâm Bảo Lộc 1 km dân cư đông đúc có 2 mặt tiền cáchDiện tích 8x17 mGiá bán 1 tỷ 550Sổ hồng chính chủ thích hợp ở dài lâu,đầu tư, nghỉ dưỡng đều tốt",
        "image_links": null,
        "location_text": "phuong b lao, thanh pho bao loc, lam ong",
        "province": "Lâm đồng",
        "district": "Thành Phố Bảo Lộc",
        "ward": "Phường B Lao",
        "ProvinceID": 38,
        "DistrictID": 491,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-09 00:00:00",
        "price_text": "1.55 Tỷ"
    },
    {
        "id": 769556,
        "url": "https://rongbay.com/Ba-Ria-Vung-Tau/Dat-nen-xa-Long-Tan-huyen-Dat-Do-cach-Ho-Da-Bang-5km-10tr-m2-c15-raovat-32285720.html",
        "poster": null,
        "price": 1100000000,
        "area": "110.0",
        "description": "đất nền xã long tân – huyện đất đỏ,cách hồ đá bàng 5km,10tr/m2- đất nền xã long tân có sổ từng nền, pháp lý rõ ràng , nằm ngay trên mặt tiền dt 765 . đường tỉnh lộ dt 765 là tuyến đường đang rất “hot” và được rất nhiều người săn đón nhờ khả năng đầu tư để ở hoặc làm kinh doanh du lịch rất tốt.- đây là vị trí đắc địa tọa lạc đối diện với kcn đá bạc, được kết nối trực tiếp với ngã 6 đá bạc.đất nền long tân - dt 765 có ưu thế lớn về vị trí kết nối nên dễ dàng liên kết đến các khu vực lân cận như:- kết nối với khu công nghiệp đá bạc và dự án nhà vườn sinh thái rộng 6ha chỉ 3 – 5 phút- kết nối với hồ đá bàng chỉ tầm 5 – 10 phút- chỉ cách ngã 6 đá bạc và kcn châu đức, đồi cừu suối nghệ khoảng từ 5 phút – 10 phút kết nối.- đến ubnd xã long tân và thị trấn đất đỏ chỉ khoảng 7 phút đi xe.- khoảng 12 phút là đã có thể ra đến biển phước hải theo trục đường dt52 và kết nối đến kcn đất đỏ 1.- kết nối đến các cụm khu du lịch hồ tràm chỉ khoảng 15 phút.- đi đến trung tâm thành phố biển du lịch bà rịa – vũng tàu chỉ từ 20 – 25 phút.mua đất đất nền xã long tân rất phù hợp cho khách có nhu cầu đầu tư kinh doanh du lịch hoặc ở nghỉ dưỡng.",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/1849819/rongbay-1-mjqsag-20211008175254.jpg",
        "location_text": "DT 765, Xã Long Tan - Huyẹn Dát Dỏ",
        "province": "Bà Rịa - Vũng Tàu",
        "district": "vũng tàu",
        "ward": "dt 765",
        "ProvinceID": 2,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "1,1 tỷ"
    },
    {
        "id": 769557,
        "url": "https://rongbay.com/Ba-Ria-Vung-Tau/Chi-tu-550-trieu-so-huu-1-lo-dat-lien-ke-KCN-Dat-Do-Ba-Ria-Vung-Tau-c15-raovat-32285378.html",
        "poster": null,
        "price": 2300,
        "area": "230.0",
        "description": "chỉ từ 550 triệu sở hữu 1 lô đất liền kề kcn đất đỏ, bà rịa - vũng tàu.khu dân cư long tân đất đỏ có vị trí đẹp, mặt tiền đường tỉnh lộ dt765, xã long tân, đất đỏ, bà rịa - vũng tàu.- quy mô: hơn 3 hecta- sản phẩm: 200 sản phẩm- loại hình: đất nền- pháp lý: quy hoạch 1/500- giá từ: 10tr/m2- kdc nằm giữa 3 khu công nghiệp lớn của tỉnh bà rịa - vũng tàu: kcn đất đỏ, kcn đá bạc và cụm kcn sonadezi châu đức.ngoài ra, kdc cách kdl long hải, hồ tràm, hồ cốc không quá 19 km. cách sân bay lộc an 9km, cách tp. bà rịa 7 km,... các tiện ích sinh hoạt không quá 2km.anh chị chỉ cần có 550 triệu trong tay sẽ sở hữu ngay 1 lô đất tại đây.liên hệ ngay để biết thêm thông tin chi tiết! ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/1849645/rongbay-1-aphgxf-20211008151821.png",
        "location_text": "DT 765, Xã Long Tan - Huyẹn Dát Dỏ",
        "province": "Bà Rịa - Vũng Tàu",
        "district": "vũng tàu",
        "ward": null,
        "ProvinceID": 2,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "10 Triệu/m2"
    },
    {
        "id": 769562,
        "url": "https://rongbay.com/Ba-Ria-Vung-Tau/The-Fusion-du-an-dang-song-nhat-Ba-Ria-Vung-Tau-c15-raovat-32284441.html",
        "poster": null,
        "price": 1250,
        "area": "100.0",
        "description": "\n giải mã sức hút “””the fusion””” dự án đáng sống nhất bà rịa - vũng tàu\n\n\n the fusion thể hiện ý tưởng dự án mang cái tên đậm chất tương lai, với thông điệp hòa bình, kết nối năm châu, hội nhập toàn cầu gắn liền với môi trường xanh và trân trọng bản sắc địa phương, chủ quyền tổ quốc.\n the fusion sẽ là người kể câu chuyện về một brvt giàu bản sắc, đang vươn lên hội nhập mạnh mẽ, trở thành một đô thị văn minh, hiện đại, mang thông điệp của hòa bình, hợp tác bạn bè năm châu đến với nơi này .\n the fusion với vị trí tiên phong chuẩn mực sống sang mới , đã lựa chọn thiết kế không gian xanh , hài hoà với thiên nhiên qua hệ thống 5 công viên ngũ hành tương sinh mang vẻ đẹp và cảnh sắc độc lạ chưa từng có ở bất cứ đâu .\n thuỷ : hạnh phúc –nương mình theo bờ suối uấn lượn , cùng với quảng trường nước lớn nhiều tầng sinh động đan xen vào nhau , không những gia tăng giá trị hạnh phúc  sự tươi mát cho tâm hồn mà đây còn là nơi vui chơi giải trí lý tưởng .\n mộc : bình an – (khu yên bình, an nhàn, thiền…) sở hữu không gian thuần khiết và bình dị , ở nơi đây bạn sẽ cảm nhận sự an yên trong lòng là nơi thích hợp để tĩnh tâm , thiền định và thả hồn mình vào thiên nhiên xanh mát .\n kim : hưng vượng ( khu trung tâm) nổi bật với biểu tượng kim dự tháp hào nhoáng , chấm phá thêm đôi nét bình yên , thong thả đây sẽ là nơi cả gia đình sẽ cùng nhau tản bộ , dạo mát sau chuỗi ngày mệt nhoài .\n hoả : hoà bình với điểm nhấn trung tâm là quảng trường mặt trời được cách điệu bởi hệ thống ánh sáng bên dưới chiếu tạo lên một cảnh sắc rực rỡ cùng không gian thể thao đa năng sinh động , cư dân cảm nhận được nguồn năng lượng tích cực và tràn đầy sức sống cho mỗi ngày mới .\n thổ : được ví như nhân trung tâm ,lan tỏa vượng khí cho toàn bộ dự án ,cùng với điểm nhấn là mô hình leo núi cách điệu biểu tượng bản đồ thế giới công viên thổ không chỉ mang thông điểm hoà bình năm châu bốn bể mà đây còn là nơi các con trẻ thoả sức vui chơi , vận động sáng tạo giúp phát triển thể chất cũng như trí tuệ .\n song hành cùng với đó là ý nghĩa của từng khu nhà :\n hạnh phúc: hạnh phúc bắt nguồn từ những điều giản đơn, đó là có mái ấm để quay về sau một ngày dài làm việc, có người kề cạnh ta đến cuối đời, được nhìn thấy những người thân yêu sống khỏe mạnh và vui vẻ. cái tên “hạnh phúc” ra đời bắt nguồn từ mong muốn của hvh dành đến cho quý khách hàng, đó là cùng bạn kiến tạo nên một cuộc sống hạnh phúc và viên mãn nhất khi sống tại đây.\n bình an: không phải tự nhiên mà người việt ta thường dùng hay chữ “bình an” thay cho lời chúc mỗi khi có người thân, bạn bè sắp khởi hành chuyến đi xa hay chuẩn bị bắt đầu một hành trình mới. vượt lên trên cả những thiếu đủ về vật chất, chúng tôi đặt tên khu đất này mang tên “bình an” với mong muốn cư dân nơi đây sẽ bình yên và an nhàn sống cuộc đời mà họ hằng mong ước.\n hòa bình: hòa bình – đây là mong ước chung của tôi, của bạn và của toàn nhân loại. hưng vượng holdings mong muốn góp thêm 1 tiếng nói dù nhỏ bé để xây dựng nên một thế giới hòa bình và tràn ngập yêu thương. hãy xây dựng một “thế giới hòa bình” ở mỗi gia đình, ở mỗi khu phố, ở mỗi tỉnh thành, cứ như vậy chắc chắn một trái đất hòa bình trọn vẹn sẽ là không còn là điều xa vời.\n hưng vượng: đây là khu vực đắt giá nhất trong tất cả 4 khu. cái tên hưng vượng tượng trưng cho sự sung túc, đủ đầy. mong muốn của chúng tôi là cùng với khách hàng kiến tạo nên một cuộc sống phồn hoa, hiện đại và tiện nghi. chúng tôi lấy tên của công ty chúng tôi để đặt cho khu đất này nhằm để thể hiện cam kết: hưng vượng holdings sẽ đồng hành cùng quý nhà đầu tư cũng như cư dân fusion từ lúc viên gạch đầu tiên được đặt xuống cho đến cuộc sống về sau.\n và cuối cùng điều mà chúng tôi muốn gửi đến quý nhà đầu tư :\n\"\"\"nhất hoà vạn sự hưng\"\"\n+ gia đình hoà thuận thì vợ chồng hạnh phúc.\n+ công ty, tổ chức đoàn kết tập thể vững bền.\n+ xã hội nhất thể,dân giàu nước mạnh.\n+ thế giới hoà bình,cuộc sống an sinh.\n+ xã hội vạn sự hưng vượng,vạn điều hanh thông.\ndân giàu - nước mạnh - xã hội hưng thịnh .\n_________________________\n hãy đến với chúng tôi\n the fusion\n holine 0585664391\n",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/11/1841436/rongbay-the-fusion-du-an-dang-song-nhat-ba-ria-vung-tau-uh1zlj-20211011090907.jpg",
        "location_text": "The Fusion Ba Ria - Vung Tau",
        "province": "Bà Rịa - Vũng Tàu",
        "district": "vũng tàu",
        "ward": null,
        "ProvinceID": 2,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "12.5 Triệu/m2"
    },
    {
        "id": 776852,
        "url": "https://rongbay.com/Bac-Ninh/Ban-can-shophouse-mat-song-sieu-hiem-cach-long-bien-15-phutgia-re-bang-1-3-long-bien-c15-raovat-32285380.html",
        "poster": null,
        "price": 5850000000,
        "area": "90.0",
        "description": "bán căn shophouse mặt sông siêu hiếm cách long biên 15 phútgiá rẻ bằng 1/3 long biêndễ thanh khoảntiềm năng tăng giá cao do tính hiếm của phân khúc view sông số lượng có hạnkết nối giao thông thuận lợi: cách long biên  chỉ 15 phút. đặc điểm căn nhà:diện tích đất: 90 m2. thiết kế 3 tầng tổng diện tích sàn 188 m2 .trục view sông duy nhất của khu đô thị centa vsip bắc ninhkết nối trực tiếp với trục cao tốc ha nội -bắc giangcó ngân hàng hỗ trợ đến 70%, vay trong 20 năm đầu tư lợi nhuận tốt kép, hoàn thện cho thuê được giá",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/0/rongbay-sh4-huy-n-8zxtki-20211008151927.jpg",
        "location_text": "huu nghi phu chan",
        "province": "Bắc Ninh",
        "district": "bắc ninh",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": 190,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "5 Triệu"
    },
    {
        "id": 776854,
        "url": "https://rongbay.com/Bac-Ninh/Dat-Nen-Man-Xa-Long-Chau-Star-Doi-dien-KCN-SAMSUNG-Bac-Ninh-c15-raovat-32284446.html",
        "poster": null,
        "price": 1170400,
        "area": "38.0",
        "description": "dự án khu đô thị mới mẫn xá là dự án đấu giá trúng đấu giá của doanh nghiệp, của công ty tnhh đầu tư xây dựng và kiến thiết toàn cầu 86 trúng đấu giátọa lạc tại vị trí đắc địa của khu công nghiệp yên phong, đối diện với nhà máy samsung, thuộc tuyến đường mà công nhân qua lại đông đức, cộng với đó là dân cư thôn mẫn xá và ngô xá xung quanh đông đúc, với hàng ngàn công nhân và hàng ngàn phòng trọ xung quanh tạo nên sức hút của dự án mẫn xá.+thông tin dự án đất đấu giá mẫn xá, xã long châu, yên phong, bắc ninh:- tên dự án thương mại: khu đô thị mới mẫn xá - dự án đất đấu giá mẫn xá- tổng diện tích: 8,1 ha . đất ở là 3,7ha- số lô đất ở: 340 lô đất nền- hình thức sở hữu: đất nền sổ đỏ-chủ đầu tư: công ty tnhh đầu tư xây dựng và kiến thiết toàn cầu 86- vị trí dự án: thôn mẫn xá, xã long châu, huyện yên phong, tỉnh bắc ninhbắc ninh sẽ chính thức lên tp trực thuộc tw năm 2022 và huyện yên phong sẽ lên quận. chính vì vậy yên phong đã nỗ lực hoàn chỉnh hạ tầng kỹ thuật để đạt các tiêu chí đó. lúc đó giá đất sẽ khác xa với hiện tại. và đặc biệt dự án mẫn xá nằm ngay trung tâm kcn yên phong, đối diện nhà máy samsung, công nhân qua lại nhiều, do đó tương lai đất dự án mẫn xá chắc chắn sẽ tăng giá.liên hệ :0968455023 phòng kinh doanh để được tư vấn miễn phí",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/1824582/rongbay-viber_image_2021-10-05_14-59-48-292-mkwewb-20211008085254.jpg",
        "location_text": "long chau star, Bac Ninh",
        "province": "Bắc Ninh",
        "district": "bắc ninh",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": 190,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "Thoả thuận"
    },
    {
        "id": 776856,
        "url": "https://rongbay.com/Bac-Ninh/Ra-mat-sieu-pham-centa-riverside-kdt-vsip-t11-2021-c15-raovat-32284293.html",
        "poster": null,
        "price": 2880000000,
        "area": "100.0",
        "description": "ra mắt siêu phẩm centa riverside kđt vsip t11/2021một bước chân bắt trọn nhịp đập phồn hoa của thủ đô, sản phẩm cuối cùng sở hữu 4 mặt tiền trung tâm tại đại đô thị centa vsip-singapore 160ha hiện đại bậc nhất- quy mô: 40ha pháp lý hoàn chỉnh- ngân hàng hỗ trợ lên đến 70%, lãi suất hấp dẫn- shophouse 1&4: 6x20=120m2- shophouse 2&3: 5x20=100m2- song lập: 9x20=180m2- đơn lập: 15x20=300m2centa riverside - sự kết hợp tinh tế giữa phong cách đô thị hiện đại, mang âm hưởng singapore, hòa hợp tinh tế cùng không gian sống xanh giữa các công viên trong lành đầy sức sống và dòng sông tào khê thơ mộng bao quanh xanh mát- kết nối giao thông #thuận_tiện: cách long biên 6km- hạ tầng đồng bộ - tiện ích hiện đại- siêu thị, bệnh viện, trường học liên cấp quốc tế- trung tâm tài chính - thương mại 20ha với 23 phân khu- khu liên hợp thể thao, khu sinh thái: centa park, công viên nhạc nước lý thái tổ, phố đi bộ ven sông tào khêliên hệ hotline: 0968213600 - thu hằng để biết thêm chi tiết và tham quan dự án miễn phí#vsip # vsip từ sơn #đô thị singapore #centa #centa riverside #centa city____________________website: https://www.centariverside.info/hotline: 0968213600",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/0/rongbay-z2824504676982_5674ca8cf7326fa9be4fd49ee47679a9-l3bpor-20211008070547.jpg",
        "location_text": "Man Xa, Long Chau, Yen Phong, Bac Ninh",
        "province": "Bắc Ninh",
        "district": "từ sơn",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": 194,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "Thoả thuận"
    },
    {
        "id": 781864,
        "url": "https://rongbay.com/Can-Tho/Nen-Cong-Vien-View-Song-Hau-Cach-Trung-Tam-TPCT-15-DI-XE-c15-raovat-32285508.html",
        "poster": null,
        "price": 705000000,
        "area": "70.0",
        "description": "đất nền thổ cư 100% ngay công viên cây xanh\n- diện tích: 5x16.\n- pháp lý: sổ sẵn, công chứng ngay\n- vị trí nền: cách công viên 50m, sát trục chính, gần chợ, trường học, quốc lộ\n- lộ ô tô to rộng 14m\n- hướng : đông nam mát mẻ, mang lại vượng khí cho gia chủ\nphù hợp cho nhu cầu ở hoặc đầu tư kinh doanh, buôn bán.\nlh 090 110 4800 gặp mr phú.\n",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/1822359/rongbay-242558315_2934071556906946_7005711477735030911_n-5efxau-20211008161249.jpg",
        "location_text": "an phu can tho, Q.Cai Rang, Can Tho",
        "province": "Cần Thơ",
        "district": "q.cái răng",
        "ward": null,
        "ProvinceID": 14,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "9 Triệu"
    },
    {
        "id": 781865,
        "url": "https://rongbay.com/Can-Tho/Ban-cap-nen-goc-dep-ngay-mat-tien-lo-Nam-Song-Hau-c15-raovat-32285457.html",
        "poster": null,
        "price": 808000000,
        "area": "105.0",
        "description": "dự án nằm ngay vị thế tam cận địa lợi\nnằm ngay quốc lộ nam sông hậu lộ giới sắp mở rộng 80m\ncó mặt tiền view sông hậu thoáng mát\nxung quanh là cụm kcn lớn thu hút nhiều công nhân kỹ sư trí thức về làm việc\ndiện tích nền: 5x16, 5x20\nlộ giới mặt tiền trục chính 26m\nsổ có sẵn công chứng sang tên được ngay\nmọi ngân hàng có thể hỗ trợ vay",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/1831630/rongbay-img_20211008_154753-sf1hxq-20211008155411.jpg",
        "location_text": "Q.Cai Rang, Can Tho",
        "province": "Cần Thơ",
        "district": "q.cái răng",
        "ward": null,
        "ProvinceID": 14,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "900 Triệu"
    },
    {
        "id": 781866,
        "url": "https://rongbay.com/Can-Tho/Can-ban-gap-nha-mat-tien-68m2-khu-586-cai-rang-can-tho-c15-raovat-32285280.html",
        "poster": null,
        "price": 9000000,
        "area": "105.0",
        "description": "cần bán gấp nhà mặt tiền 68m2 khu 586 cái răng – cần thơ\ndiện tích : 68m2\n\ngiá : 2 tỷ 550 triệu ( thương lượng nhẹ )\n\nđịa chỉ : đường 44, khu 586, cái răng , cần thơ\n\nnhà mặt phố, do không có nhu cầu sử dụng nên cần bán gấp căn nhà khu 586\n\nnhà mới sửa lại, mới hoàn toàn chưa qua sử dụng gần chợ phù hợp để kinh doanh buôn bán. gia đình ở….\n\ntổng diện tích 68m2. diện tích sử dụng 124m, ( trong đó ngang 4.5m, dài 16m )\n\nhướng nhà tây nam. có 3 phòng ngủ, 2 wc, bếp….\n\ngiấy tờ pháp lý sổ đầy đủ, sang tên nhanh gọn lẹ. chỉ tiếp người có thiện chí\n\nliên hệ : 0702000357. chính chủ không qua trung gian",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/0/rongbay-z2825869225712_fa52321909a4616a57bf7c41815266ee-x9skdf-20211008144306.jpg",
        "location_text": "Nguyen Van Cu   An Binh",
        "province": "Cần Thơ",
        "district": "cái răng",
        "ward": null,
        "ProvinceID": 14,
        "DistrictID": 665,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "2 tỷ 550 triệu"
    },
    {
        "id": 781867,
        "url": "https://rongbay.com/Can-Tho/Ban-nha-hoan-thien-100-so-hong-hoan-cong-c15-raovat-32285209.html",
        "poster": null,
        "price": 900000000,
        "area": "109.0",
        "description": "nhà phố 1 trệt 1 lầu - gần bến xe mới cần thơ- gồm: 2pn, 2wc, 1 bếp, 1 phòng thờ,...- lộ giới :16m- giá: 2ty4- pttt: phù hợp tài chính với từng đối tượng khách hàng.- chiết khấu hấp dẫn lên đến 5%.- hỗ trợ cam kết lợi nhuận 18%-20% cho kh thanh toán vượt tiến độ.- sổ hồng hoàn công.tiện ích: gần chợ, bệnh viện, ubnd, bến xe, siêu thị, trường học cấp 1, 2, 3 và các trườngđh tây đô, đh kiến trúc, gần bách hóa xanh,..lh:0⃣7⃣8⃣8⃣.9⃣1⃣6⃣.2⃣2⃣2⃣ tiên",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/1840999/rongbay-243124331_554256472474102_791386650439497002_n-lo0r5f-20211008142113.jpg",
        "location_text": "Hoang quan, Q.Cai Rang, Can Tho",
        "province": "Cần Thơ",
        "district": "q.cái răng",
        "ward": "hoàng quân",
        "ProvinceID": 14,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "2,4 tỷ"
    },
    {
        "id": 815654,
        "url": "https://rongbay.com/Hai-Duong/Dat-Truc-Hoa-Le-Khu-do-thi-thai-ha-thi-xa-Kinh-Mon-dien-tich-92-5m2-gia-re-c15-raovat-32286001.html",
        "poster": null,
        "price": 1450000000,
        "area": "40.0",
        "description": "trục hoa lê, khu đô thị thái hà, thị xã kinh môn, hd em cần giao dịch vị trí lô cạnh lô góc, ngay ngã tư cực hiếm.  hướng đông nam: 92,5m2  giá 1 tỷ 450 triệu gần quán bia lộc vừng, cf alex, phở bò… khách hàng nhanh tay ib sở hữu lô đất tại trục đường đẹp nhất nào  mr phương 0978.425.333 hãy nhấc điện thoại và liên hệ ngay để được tư vấn và xem nhà miễn phí 24/7. cảm ơn quý khách đã dành thời gian đọc tin!",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/1532282/rongbay-242958832_2100766106756324_7080485499987771239_n-rx3xc7-20211008225931.jpg",
        "location_text": "Ha Noi",
        "province": "Hải Dương",
        "district": "kinh môn",
        "ward": null,
        "ProvinceID": 26,
        "DistrictID": 201,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "1 tỷ 450 triệu"
    },
    {
        "id": 815657,
        "url": "https://rongbay.com/Hai-Duong/Chi-voi-1ty3-ban-so-huu-ngay-lo-dat-75m2-va-30m2-luu-khong-tai-KDC-Luu-Ha-Kinh-Mon-c15-raovat-32285863.html",
        "poster": null,
        "price": 360000000,
        "area": "100.0",
        "description": " chỉ với 1ty3 bạn sở hữu ngay lô đất 75m2 và 30m2 lưu không tại kdc lưu hạ - kinh môn.  gần cây xăng, gần mẹ và bé, gần tuyến đường nguyễn đại năng nối dài.  xung quanh dân cư đông đúc, tập trung phát triển sầm uất. khí hậu vô cùng trong lành.  liên hệ ngay. mr phương 0978.425.333 hãy nhấc điện thoại và liên hệ ngay để được tư vấn và xem nhà miễn phí 24/7. cảm ơn quý khách đã dành thời gian đọc tin!",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/1532282/rongbay-244413232_2102473813252220_1109548356255208535_n-gliqty-20211008203653.jpg",
        "location_text": "Ba Thuy  Long Xuyen",
        "province": "Hải Dương",
        "district": "kinh môn",
        "ward": null,
        "ProvinceID": 26,
        "DistrictID": 201,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "1,3 tỷ"
    },
    {
        "id": 815659,
        "url": "https://rongbay.com/Hai-Duong/Ban-nha-4-tang-mat-ngo-An-Ninh-tp-Hai-Duong-c15-raovat-32285503.html",
        "poster": null,
        "price": 2875000000,
        "area": "110.0",
        "description": "bán nhà 4 tầng mặt ngõ an ninh, tp hải dương. diện tích 42 m, mặt tiền hơn 4 m,\nnhà 2 mặt ngõ thoáng mát, vị trí ngay đầu ngõ, cách 2 nhà ra tới mặt đường, gần chợ, gần trường học, ngõ to ô tô vào tận cửa nhà. nhà 4 tầng rất chắc chắn, sạch sẽ, thiết kế 4 phòng ngủ, 1 phòng thờ, 1 sân phơi, bếp phòng khách đầy đủ.\nsổ hồng chính chủ. giá bán 1.6 tỷ có bớt chút lộc.\nmọi chi tiết lh đức thọ 0983.169.566\n#ducthobds #bannha #anninh",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/1638980/rongbay-z2828796689058_e253ce62fe9d9279199509f7fd99ff35-fhj7km-20211008160856.jpg",
        "location_text": "Hai Duong",
        "province": "Hải Dương",
        "district": "hải dương",
        "ward": null,
        "ProvinceID": 26,
        "DistrictID": 198,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "1,6 tỷ"
    },
    {
        "id": 815661,
        "url": "https://rongbay.com/Hai-Duong/Dat-nen-Ho-Nai-3-so-rieng-tho-cu-350-trieu-so-huu-ngay-c15-raovat-32285445.html",
        "poster": null,
        "price": 1600000000,
        "area": "93.0",
        "description": "tọa lạc tại hố nai 3, trảng bom (gần gx ngũ phúc).\nsổ hồng riêng, người mua đứng tên. xây dựng tự do.\nthanh toán trả góp theo từng đợt. hỗ trợ vay ngân hàng 70%.\nkhu dân cư đông đúc. đường nhựa, điện, nước vào tận nơi.\ngần chợ, trường học, bệnh viện. di chuyển nhanh chóng đến cách địa phương lân cận\nthích hợp cho những gia đình trẻ muốn tìm nơi an cư lạc nghiệp.\nliên hệ em sdt/zalo 0326955222.\n ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/1846736/rongbay-a16de11e156de233bb7c-l1tatq-20211008155049.jpg",
        "location_text": "Hai Duong",
        "province": "Hải Dương",
        "district": "đồng nai",
        "ward": null,
        "ProvinceID": 26,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "350 Triệu"
    },
    {
        "id": 815668,
        "url": "https://rongbay.com/Hai-Duong/Ban-dat-ngo-pho-Binh-Loc-c15-raovat-32284443.html",
        "poster": null,
        "price": null,
        "area": "42.0",
        "description": "chính chủ gửi bán lô đất đẹp tặng nhà vườn trồng lan.ngõ phố bình lộc tp hải dương.\n- mặt tiền: 7,92m\n- dài: 18m\n- diện tích: 142,6m2 có thể chia 2 lô\n- hướng: đông \nvị trí gần ngã 4 ngô quyền và bình lộc thuận tiện giao thông. gần trường, gần chợ, ngõ 2m xe vật liệu vào thoải mái.\ngiá yêu thương \nace quan tâm xin liên hệ.\nđể biết rõ thông tin và vị trí ace liên hệ mr trúc 0902095062 hoặc 0965986090 cảm ơn đã xem tin!!!!",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/08/0/rongbay-img_20211008_084529-sormji-20211008085039.jpg",
        "location_text": "Chon mua ngay 5 -10 lo dat tinh khoi tai Kim Dinh, Hai Duong",
        "province": "Hải Dương",
        "district": "hải dương",
        "ward": null,
        "ProvinceID": 26,
        "DistrictID": 198,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "18 Triệu"
    },
    {
        "id": 1180959,
        "url": "https://batdongsanonline.vn/can-ban-hon-1000m2-nha-vuon-gom-10m-mat-tien-duong-nhua-tinh-lo-725/",
        "poster": null,
        "price": null,
        "area": "1005",
        "description": "- Diện tích: 1005m2 bao gồm 200m2 đất thổ cư, còn lại là đất trồng cây lâu năm.- Pháp lý: Cực kỳ rõ ràng, đất không có tranh chấp.- Giá bán: 1, x tỷ.- Vị trí: Tại thôn Yên Hòa, xã Mỹ Đức, huyện Đạ Tẻh, tỉnh Lâm Đồng.Đánh giá thuận lợi:- Hơn 1000m2 nhà vườn gồm 10m mặt tiền đường nhựa Tỉnh Lộ 725.- Có sẵn nhà xây kiên cố. Tiện ích trong nhà gồm có: Máy lạnh, máy nước nóng, sẵn 4 phòng nghỉ để kinh doanh nhà nghỉ khách sạn, sẵn camera 8 mắt, sẵn 1 giếng nước đào...- Trong vườn có sẵn bưởi, chôm chôm, sầu riêng đã bói...- Cách trung tâm thị trấn khoảng 1.5km.",
        "image_links": null,
        "location_text": "xa my uc, a teh, lam ong",
        "province": "Lâm đồng",
        "district": "đạ Tẻh",
        "ward": "Xã Mỹ đức",
        "ProvinceID": 38,
        "DistrictID": 500,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "Thương lượng"
    },
    {
        "id": 1180969,
        "url": "https://batdongsanonline.vn/dat-tho-cu-dt746-gan-truong-thcs-hoi-nghia-13528/",
        "poster": null,
        "price": 920000000,
        "area": "920",
        "description": "Bán lô đất ngay KDC, mặt tiền đường Dt 746Siêu Phẩm đối diện chợ Tân Lập, đầu tư bắt đáy bất động sản giai đoạn này nhéMặt trước KCN vsip 3Anh chị cần tham khảo gọi em , e gửi vị trí xem nhé",
        "image_links": null,
        "location_text": "tan uyen, binh duong",
        "province": "Bình Dương",
        "district": "Tân Uyên",
        "ward": null,
        "ProvinceID": 8,
        "DistrictID": 527,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-08 00:00:00",
        "price_text": "920 Triệu"
    },
    {
        "id": 769563,
        "url": "https://rongbay.com/Ba-Ria-Vung-Tau/Can-ban-1-lo-dat-mat-tien-Quoc-lo-55-lien-ke-trung-tam-hanh-chinh-tp-Ba-Ria-1-45-ty-nen-c15-raovat-32283828.html",
        "poster": null,
        "price": 1500000000,
        "area": "100.0",
        "description": "cần bán 1 lô đất mặt tiền quốc lộ 55, liền kề trung tâm hành chính tp. bà rịa, thị trấn long điền, bà rịa - vũng tàu. giá chỉ 1,45 tỷ/nền.- diện tích 100m2 full thổ cư (ngang 5m x 20m)- hướng tây bắc- đường nội bộ 6 m- đã có sổ đỏ- dân cư hiện hữu, xây nhà ở ngay.- sử dụng tiện ích của tp. bà rịa: trung tâm hành chính tp. bà rịa, tthc tỉnh brvt, chợ bà rịa, siêu thị co.op mart bà rịa, các trường tiêu chuẩn quốc gia, bệnh viện 700 giường,... trong bán kính 2 km.",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/original/2021/10/07/1849645/rongbay-1-zn4vc8-20211007163604.png",
        "location_text": "Quoc lo 55, thi tran Long Dien, Ba Ria - Vung Tau",
        "province": "Bà Rịa - Vũng Tàu",
        "district": "vũng tàu",
        "ward": "quốc lộ 55",
        "ProvinceID": 2,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-07 00:00:00",
        "price_text": "1 tỷ 450 triệu"
    }
]