[
    {
        "id": 803921,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ch-109m2-x-3pn-tai-chung-cu-the-nine---ban-cong-huong-dong---noi-that-500-trieu-p775975.html",
        "poster": null,
        "price": 11200000000,
        "area": "109.0",
        "description": "Siêu phẩm căn hộ rất đẹp và cực hiếm thuộc tòa chung cư cao cấp The Nine - 9 Phạm Văn Đồng. Tặng lại toàn bộ bộ sàn gỗ cao cấp và nội thất sang trọng trị giá không dưới 500 triệu như hình. Anh chị mua nhà chỉ việc ở ngay.- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch.- Diện tích 109m² (trên sổ và thông thủy). Thiết kế 3PN + 2WC + 1 phòng Khách và Bếp siêu rộng. Tất cả các phòng đều có cửa sổ và ban công thoáng sáng.- Nhà có ban công hướng Đông view nhìn bao trọn cả hồ Tây lẫn cả trung tâm thành phố Hà Nội rất đẹp và thoáng mát không lo nắng nóng ngày hè. Căn hộ tầng cao (16-18) đẹp nhất tòa.- Tiềm năng tăng giá ít nhất 500 - 700 triệu ngay trong năm 2026 tới trong bối cảnh ở thực tăng cao trong khi nguồn cung lại rất hạn chế.- Rẻ hơn 15% so với các căn hộ cao cấp cùng phân khúc thị trường. Tiết kiệm được khoảng 800 triệu, lãi ngay khi mua.- Có thể cho thuê lên tới 450 triệu/năm.- Nhà full bộ sàn gỗ đắt tiền, điều hòa âm trần và nội thất cao cấp nhập khẩu từ Ý và Nhật trị giá trên 500 triệu, khách mua vào ở ngay không mất thời gian và chi phí để sắm sửa.- Nhà nằm trong dự án cao cấp nhất trong khu vực Cầu Giấy, nhắc đến ai cũng biết. Ngoài việc ở rất sướng ra còn tạo dựng được danh tiếng, sự đẳng cấp cũng như uy tín rất cao cho gia chủ và gia đình.- Dự án được xây dựng dự án với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto. Đảm bảo độ bền trên 100 năm.- Chủ đầu tư G.P Invest rất có tiếng và uy tín trên thị trường. Ban quản trị luôn nâng cấp, dọn dẹp và bảo trì tòa nhà liên tục, không bao giờ lo bị xuống cấp. Dự án bàn giao cuối năm 2022 còn rất mới.- Hàng xóm toàn cán bộ cấp cao và những người có tri thức cao trong xã hội làm việc tại các tập đoàn lớn. Con em ngoan ngoãn học hành giỏi giang.- Tiện ích xung quanh như trường học, siêu thị, chợ dân sinh, gym, bể bơi,... không thiếu thứ gì. Trên tầng thượng có vườn thượng uyển ngắm cảnh cực đẹp.- Phí dịch vụ 11k/m2, xe máy 60k/xe, ô tô 1tr5/tháng (để được 2 xe). Hiện đang được miễn phí tiền dịch vụ đến hết năm 2025.* Trăm nghe không bằng một thấy. Anh chị em hãy qua xem thực tế để thấy được vẻ đẹp của căn nhà ạ.Hiện đang có giá ưu đãi cho anh chị em có thiện chí mua, sẽ có mức giá mới trong thời gian tới:- Giá trước 30/6: 11.2 tỷ (Rẻ hơn thị trường 15%, lãi ngay khi mua) - Giá chốt linh động, vẫn có bớt thêm cho khách thiện chí.- Giá sau 30/5: 11.5 tỷ.* Đặc biệt em sẽ tặng thêm cho khách hàng mua nhà sớm nhất 1 chỉ vàng.Liên hệ ngay cho em trước khi em bán xong: 0965 736 853 - Zalo (Hotline 24/7). Em còn rất nhiều căn hộ đẹp giá tốt tại The Nine và khu vực Cầu Giấy. Hãy liên hệ em để có thêm thông tin hoàn toàn miễn phí.* Đơn vị chuyên phân phối số 1 Hà Nội về các sản phẩm chung cư trong cả thành phố. Đã tư vấn, tìm kiếm, kết nối và phục vụ trên 150 khách hàng tìm được căn hộ ưng ý.* Cam kết tài sản thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật về tài sản.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Mai Dịch",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Mai Dịch",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Mai Dịch",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "11.2 tỷ"
    },
    {
        "id": 803923,
        "url": "https://quangcaonhadat.com.vn/ban-nha-337-dinh-cong-gan-pho-rong-no-hau-38m-4-tang-4pn-gia-7-ty-p775972.html",
        "poster": null,
        "price": 7000000000,
        "area": "38.0",
        "description": "+ Vị trí: Đầu ngõ 337 Định Công vài bước ra Hồ Định Công mát mẻ; Trung tâm giao thông đi Trịnh ĐÌnh Cửu; Hà Kế Tấn; Nguyễn Lân, Lê Trọng Tấn; vành đai 2,5..Tiện ích chẳng thiếu gì.**Thiết kế:- Tầng 1: Để xe, bếp, vs.- Tầng 2,3: Mỗi tầng 02 phòng, vs- Tầng 4: Phòng thờ, sân phơi.**Sổ đỏ vuông đẹp giao dịch ngay.Xem nhà Miễn Phí; Giá trực tiếp chủ; Lh e Hà: 0936112255 ( miễn TG )Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàng MaiMua bán nhà đất Phường Định Công",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàng Mai > Phường Định Công",
        "province": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "ward": "Phường Định Công",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7 tỷ"
    },
    {
        "id": 803925,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-pho-nguyen-van-cu_long-bien_61m_2-tang_gia-275-ty-p775969.html",
        "poster": null,
        "price": 27500000000,
        "area": "61.0",
        "description": "BÁN NHÀ MẶT PHỐ NGUYỄN VĂN CỪ – LONG BIÊN – 61M² – 2 TẦNG – GIÁ 27.5 TỶVị trí đẹp – Mặt phố lớn – Phù hợp xây tòa nhà văn phòng, khách sạn, showroom. Diện tích: 61m² Mặt tiền: 3.2m Kết cấu: Nhà 2 tầng cũ – xác định bán đất. Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch. Hiện trạng: Đang cho thuê – dòng tiền ổn định.Khu vực tiềm năng phát triển mạnh, giao thông thuận tiện, gần trung tâm, thích hợp đầu tư dài hạn hoặc xây mới.Liên hệ trực tiếp: 0909 858 62x (gặp em Lộc) để biết thêm chi tiết và đi xem nhà.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Long Biên",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Long Biên",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Long Biên",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "27.5 tỷ"
    },
    {
        "id": 803926,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ban-toa-chdv-xay-moi-725m2-x-16-can-ho-tai-ngo-72-hoang-ngan---dong-tien-1-tynam-p775970.html",
        "poster": null,
        "price": 16000000000,
        "area": "72.0",
        "description": "Siêu phẩm tòa CCMN - CHDV - Apartment cao cấp xây mới tại ngõ 72 phố Hoàng Ngân - Nhân Chính - Thanh Xuân  có vị trí rất đẹp cách mặt phố chỉ khoảng 70m với dòng tiền rất cao trong khoảng 1 tỷ/năm.- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch. Đầy đủ GPXD và hệ thống PCCC đã được kiểm định và nghiệm thu. Nhà không dính tranh chấp và quy hoạch, pháp lý sạch 100%.- Diện tích 72,5m2 với mặt tiền 4,9m siêu rộng và đường trước nhà rộng khoảng 2 - 2,5m rất thoáng sáng.- Nhà cao 6 tầng với tổng 16 căn hộ khép kín cao cấp chuẩn khách sạn 6 sao:- Tầng 1: Để xe, 1 phòng khép kín full nội thất.- Tầng 2,3,4,5,6: Mỗi tầng 3 phòng khép kín full nội thất.- Nhà có tiềm năng tăng giá ít nhất 1 - 2 tỷ khi mà khu vực Thanh Xuân đang được quy hoạch hạ tầng mạnh mẽ nhất trong cả thành phố Hà Nội.- Rẻ hơn 15% so với cùng phân khúc thị trường. Tiết kiệm được khoảng 1 tỷ, lãi ngay khi mua.- Vận hành cho thuê đủ 16 căn hộ kèm thêm phí dịch vụ 150k/người và điện nước chênh lệch sẽ cho ra dòng tiền trong khoảng 85 triệu/tháng ~ 1 tỷ/năm.- Nhà có vị trí rất đẹp cách măt phố Hoàng Ngân chỉ đúng 60m và cách 120m ra mặt phố Lê Văn Lương. Thông sang phố Quan Nhân- Bán kính 3km là 15 trường ĐH và CĐ mỗi trường đều có trên 9000 sinh viên chưa kể đến hàng trăm công ty và cửa hàng kinh doanh lớn nhỏ. Nhu cầu thuê cao nhất tại Hà Nội.- Nhà được thiết kế, xây dựng và trang bị nội thất với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto - Đảm bảo độ bền trên 100 năm không lo thấm dột.- Hệ thống PCCC cũng được đầu tư với trang thiết bị và công nghệ hiện đại nhất do đơn vị trực thuộc cục cảnh sát PCCC bộ CA đứng ra thiết kế và nghiệm thu.- Cam kết bảo hành mọi trang thiết bị, nội thất và bàn giao full khách thuê.- Có nhận thầu lại cả nhà khi khách cần, giá không dưới 55 triệu/tháng* Trăm nghe không bằng một thấy. Anh chị em hãy đến xem trực tiếp để thấy được độ hiếm của vị trí cũng như thiết kế của căn nhà ạ.Hiện đang có giá ưu đãi cho khách thiện chí mua:- Giá trước 30/6: 16 tỷ (đã bao phí và sang tên) - Giá chốt vẫn có bớt thêm.- Giá sau 30/6: 17 tỷ.* Đặc biệt bên em sẽ tặng thêm cho khách hàng mua nhà sớm nhất 2 chỉ vàng.LH ngay cho em trước khi em bán xong: 0965 736 853 - Zalo (hotline 24/7).Em còn rất nhiều căn CCMN tại Hà Nội đã được thẩm định từ chất lượng xây dựng, pháp lý cho đến PCCC. Hãy liên hệ em để có thêm thông tin- Đơn vị chuyên phân phối và vận hành các sản phẩm CCMN - CHDV - Apartment cao cấp số 1 Hà Nội - Đã tư vấn, tìm kiếm và phục vụ trên 300 khách hàng và nhà đầu tư tìm được tài sản ưng ý.* Cam kết đăng tin thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Nhân Chính",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Nhân Chính",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Nhân Chính",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "16 tỷ"
    },
    {
        "id": 803927,
        "url": "https://quangcaonhadat.com.vn/-can-ho-cao-cap-ruby3-–-goldmark-city-–-vi-tri-dac-dia-p775967.html",
        "poster": null,
        "price": 7900000000,
        "area": "105.0",
        "description": "Căn Hộ Cao Cấp Ruby3 – Goldmark City – Vị Trí Đắc ĐịaCần bán gấp căn hộ 3PN, 2WC tại toà Ruby3, Goldmark City – 136 Hồ Tùng Mậu. Vị trí cực đẹp, sát đường sắt trên cao, kết nối Lê Đức Thọ, Phạm Văn Đồng, Xuân Thủy. Khu đô thị đầy đủ tiện ích: Trường học, siêu thị, khu thể thao, công viên. Diện tích tối ưu: 3PN, 1PK, 1 bếp, 2 ban công hướng ĐB - TB. Sổ đỏ chính chủ – Giao dịch ngay. Liên hệ Hiến: 0922153766 – 098898186Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Mai Dịch",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Mai Dịch",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Mai Dịch",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.9 tỷ"
    },
    {
        "id": 803929,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ban-toa-chdv-xay-moi-64m2-x-14-can-ho-tai-pho-tran-khat-chan---dong-tien-1-tynam-p775966.html",
        "poster": null,
        "price": 15500000000,
        "area": "64.0",
        "description": "Siêu phẩm tòa CCMN - CHDV - Apartment cao cấp xây mới tại phố Trần Khát Chân (Đê Trần Khát Chân) với vị trí rất đẹp cách mặt phố Trần Khát Chân chỉ đúng 60m với dòng tiền rất cao trong khoảng 1 tỷ/năm.- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch. Đầy đủ GPXD và hệ thống PCCC đã được kiểm định và nghiệm thu. Nhà không dính tranh chấp và quy hoạch, pháp lý sạch 100%.- Diện tích 64m2 với mặt tiền 5,8m siêu rộng và đường trước nhà rộng khoảng 4m ô tô 4 chỗ có thể đỗ cửa. Nhà mình mặt ngõ nên 1 đường thẳng là tới không phải đi nhiều ngoặt.- Nhà cao 6 tầng với tổng 14 căn hộ (dạng 1 ngủ 1 khách) cao cấp chuẩn khách sạn 6 sao:+ Tầng 1: Tầng hầm để xe+ Tầng 2,3,4,5: 3 phòng, mỗi phòng 1PN, 1PK.+ Tầng 6: 2 phòng, mỗi phòng 1PN, 1PK- Nhà có tiềm năng tăng giá ít nhất 1 - 2 tỷ khi mà Đê Trần Khát Chân có quy hoạch mở đường thành 4 làn ô tô tránh, khi đó nhà mình sẽ là mặt đường 4 làn ô tô (liên hệ em để nhận thông tin quy hoạch hoàn toàn miễn phí).- Rẻ hơn 15% so với cùng phân khúc thị trường. Tiết kiệm được khoảng 1 tỷ, lãi ngay khi mua.- Vận hành cho thuê đủ 14 căn hộ kèm thêm phí dịch vụ 150k/người và điện nước chênh lệch sẽ cho ra dòng tiền trong khoảng 85 triệu/tháng ~ 1 tỷ/năm.- Nhà có vị trí rất đẹp cách măt phố Trần Khát chân chỉ đúng 60m. Di chuyển khoảng 3km lên hồ Hoàn Kiếm.- Bán kính 3km là 15 trường ĐH và CĐ trong khu vực Bách - Kinh - Xây mỗi trường đều có trên 9000 sinh viên. Nhu cầu thuê cao nhất tại Hà Nội.- Nhà được thiết kế, xây dựng và trang bị nội thất với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto - Đảm bảo độ bền trên 100 năm không lo thấm dột.- Hệ thống PCCC cũng được đầu tư với trang thiết bị và công nghệ hiện đại nhất do đơn vị trực thuộc cục cảnh sát PCCC bộ CA đứng ra thiết kế và nghiệm thu.- Cam kết bảo hành mọi trang thiết bị, nội thất và bàn giao full khách thuê.- Có nhận thầu lại cả nhà khi khách cần. Giá không dưới 55 triệu/tháng.* Trăm nghe không bằng một thấy. Anh chị em hãy đến xem trực tiếp để thấy được độ hiếm của vị trí cũng như thiết kế của căn nhà ạ.Hiện đang có giá ưu đãi cho khách thiện chí mua:- Giá trước 30/6: 15.5 tỷ (đã bao phí và sang tên) - Giá chốt vẫn có bớt thêm.- Giá sau 30/6: 16 tỷ.* Đặc biệt bên em sẽ tặng thêm cho khách hàng mua nhà sớm nhất 2 chỉ vàng.LH ngay cho em trước khi em bán xong: 0965 736 853 - Zalo (hotline 24/7).Em còn rất nhiều căn CCMN tại Hà Nội đã được thẩm định từ chất lượng xây dựng, pháp lý cho đến PCCC. Hãy liên hệ em để có thêm thông tin- Đơn vị chuyên phân phối và vận hành các sản phẩm CCMN - CHDV - Apartment cao cấp số 1 Hà Nội - Đã tư vấn, tìm kiếm và phục vụ trên 300 khách hàng và nhà đầu tư tìm được tài sản ưng ý.* Cam kết đăng tin thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hai Bà TrưngMua bán nhà đất Phường Thanh Lương",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hai Bà Trưng > Phường Thanh Lương",
        "province": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "ward": "Phường Thanh Lương",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "15.5 tỷ"
    },
    {
        "id": 803931,
        "url": "https://quangcaonhadat.com.vn/ban-nha-rieng-pho-vuong-thua-vu---thanh-xuan-50m2--thang-may-gia-nhinh-21-ty-p775964.html",
        "poster": null,
        "price": 21200000000,
        "area": "50.0",
        "description": "VỊ TRÍ:- Ngõ rộng, mt rộng 2 oto ngủ trong nhà, cách mặt phố chỉ vài bước chân- Khu dân cư văn minh, an ninh tốt- Gần chợ, trường học, TTTM, kết nối cực nhanh ra Trường Chinh, Lê Trọng Tấn, Ngã Tư SởTHIẾT KẾ HIỆN ĐẠI – CÔNG NĂNG LINH HOẠT:- Nhà mới xây, thiết kế hiện đại, nội thất cao cấp- Thang máy chạy êm, tiện lợi cho người già, trẻ nhỏ-  Phù hợp để ở kết hợp cho thuê văn phòng, căn hộ dịch vụ, spa, trung tâm đào tạo...Cơ hội đầu tư sinh lời cao – dòng tiền ổn định hàng tháng!Mô tả:- Kết cấu: 7 tầng + thang máy nhập khẩuDiện tích:50m2Mặt tiền: 5,1mPháp lý: Sổ đỏ chính chủ, sang tên ngayGiá bán:21,2 tỷ (có TL)Liên hệ để có nhà đẹp: Ms HươngMiễn trung gian – Hỗ trợ vay ngân hàng nếu cầnTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Khương Trung",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Khương Trung",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Khương Trung",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "21.2 tỷ"
    },
    {
        "id": 803932,
        "url": "https://quangcaonhadat.com.vn/ban-dat-tang-day-nha-mat-tien-pho-vong-1112-m2-mat-tien-30-m-gia-358-ty-p775963.html",
        "poster": null,
        "price": 358000000000,
        "area": "1112.0",
        "description": "MẶT PHỐ HÀNG KHỦNG - QUY HOẠCH ỔN ĐỊNH - THÔNG SỐ HOÀN HẢO.Mô tả:+ Hiện trạng xác định bán đất, 1100m2 thổ cư, mặt tiền siêu khủng, nở hậu.+ Dự kiến xin giấy phép XD 17 tầng.+ Vị trí siêu đẹp giáp ranh Thanh Xuân, HBT, Đống Đa, Hoàng Mai, phù hợp xây toà văn phòng, bệnh viện, trường học...+ Sổ đỏ nở hậu, pháp lý chuẩn, sẵn sàng giao dịch.+ LH: A Long 0937596668Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Phương Liệt",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Phương Liệt",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Phương Liệt",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "358 tỷ"
    },
    {
        "id": 803935,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-pho-lon-cau-giay-view-song-via-he-mat-tien-rong-o-to-tranh-chao-298-ty-p775960.html",
        "poster": null,
        "price": 29800000000,
        "area": "70.0",
        "description": "Nhà mặt phố lớn Cầu Giấy thông đường Hoàng Quốc Việt, Võ Chí Công, Láng đi đâu cũng tiện.Diện tích 70m x 2T x MT 5m giá 29.8 tỷ. Nhà đang kinh doanh, mặt tiền rất rộng. Vị trí rất phù hợp với xây tòa văn phòng, cho thuê cửa hàng, kinh doanh dòng tiền.Nhà rất gần các trường ĐH lớn như GTVT, ĐHQG, ĐH Luật, ĐH Báo chí, các bênh viện lớn, siêu thị trung tâm mua sắm, giải trí, chợ.An sinh đỉnh, trung tâm đông dân cư, buôn bán sầm uất. Sổ đỏ chính chủ sẵn giao dịch.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Quan Hoa",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Quan Hoa",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Quan Hoa",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "29.8 tỷ"
    },
    {
        "id": 803937,
        "url": "https://quangcaonhadat.com.vn/►-chinh-chu-ha-chao-can-ban-nha-ngo-376-khuong-dinh-thanh-xuan-35m-5t-35m-8xxx-ty-p775958.html",
        "poster": null,
        "price": 0,
        "area": "35.0",
        "description": "►  CHỈNH CHỦ HẠ CHÀO CẦN BÁN NHÀ NGÕ 376 KHƯƠNG ĐÌNH THANH XUÂN 35M 5T 3,5M 8,xxx tỷ + NGÕ TRƯỚC NHÀ RỘNG THOÁNG BA GÁC TRÁNH XE MÁY - HÀNG ĐẸP HIẾM - Ở SIÊU SƯỚNG - CÁCH PHỐ 50M+ Tầng 1 phòn khách,bếp+wc+ Tầng 2,3,4 môi tầng phòng ngủ lớn + WC khép kín + Tầng 5 phòng thờ sân phơi + Sổ đỏ vuông đẹp nở hậu sẵn sàng giao dịch+ Để được xem nhà xin liên hệ 0944710088Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Hạ Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "0 triệu"
    },
    {
        "id": 803939,
        "url": "https://quangcaonhadat.com.vn/-co-hoi-dau-tu-vang---can-tn-30-vinhomes-co-loa--p775951.html",
        "poster": null,
        "price": 22100000000,
        "area": "75.0",
        "description": "CƠ HỘI ĐẦU TƯ VÀNG - CĂN TN-30 VINHOMES CỔ LOAVị trí đắc địa:Căn TN-30 tọa lạc trên trục đường 17m rộng rãi, thông thẳng xuống hồ trung tâm 32ha – lá phổi xanh và biểu tượng sống đẳng cấp của toàn khu đô thị.Đối diện khu Thương mại - Dịch vụ sầm uất:Đem lại tiềm năng kinh doanh cực lớn, hoặc cho thuê sinh lời vượt trội trong tương lai gần.Giá “vàng” thời điểm đầu tư:Chưa tăng 20% theo đợt điều chỉnh giá mới – cơ hội hiếm có để sở hữu sản phẩm tiềm năng với mức giá thấp hơn thị trường!Pháp lý rõ ràng – Chủ đầu tư Vingroup uy tín Tiềm năng tăng giá vượt bậc nhờ hạ tầng và tiện ích hoàn thiện từng ngàyLiên hệ ngay để nhận thông tin chi tiết và chính sách ưu đãi hấp dẫn!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Đông AnhMua bán nhà đất Xã Đông Hội",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Đông Anh > Xã Đông Hội",
        "province": "Hà Nội",
        "district": "Huyện Đông Anh",
        "ward": "Xã Đông Hội",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "22.1 tỷ"
    },
    {
        "id": 803942,
        "url": "https://quangcaonhadat.com.vn/dat-dep-tien-phong-me-linh---huong-nam-o-to-do-cua-so-do-san-sang-p775948.html",
        "poster": null,
        "price": 3950000000,
        "area": "72.0",
        "description": "Cần bán nhanh lô đất 72m² full thổ cư tại Thôn Do Thượng, Tiền Phong, Mê Linh, Hà Nội.* Mặt tiền 4.1m, hướng Nam mát mẻ quanh năm.* Đường trước đất rộng 3m, ô tô 4-7 chỗ ra vào thoải mái, thông tứ tung.* Vị trí đắc địa: Chỉ \"ba bước chân\" tới chợ đình Thôn Do Thượng, trường mầm non, trường cấp 1, cấp 2 Tiền Phong.* Liền kề các Khu đô thị lớn: Diamond Park, Hà Phong, Cienco 5 và Đại học Tài Chính - Ngân Hàng.* Kết nối giao thông thuận tiện với đường Mê Linh và Quốc lộ 23B.* Pháp lý rõ ràng: Sổ đỏ chính chủ, full thổ cư, công chứng ngay!Giá chỉ 3.95 tỷ (có thương lượng nhẹ cho khách thiện chí).Liên hệ ngay để xem đất và sở hữu cơ hội đầu tư/an cư lý tưởng!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Mê LinhMua bán nhà đất Xã Tiền Phong",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Mê Linh > Xã Tiền Phong",
        "province": "Hà Nội",
        "district": "Huyện Mê Linh",
        "ward": "Xã Tiền Phong",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3.95 tỷ"
    },
    {
        "id": 803943,
        "url": "https://quangcaonhadat.com.vn/ban-nha-kim-giang--thanh-liet-40-m2-4-tang-mat-tien-4-m-gia-nhinh-8-ty-p775946.html",
        "poster": null,
        "price": 8400000000,
        "area": "40.0",
        "description": "NGÕ Ô TÔ THÔNG - NHÀ ĐỦ CÔNG NĂNG - CHỦ MỚI VỀ SẴN Ở - GIÁ RẺ NHẤT KHU VỰC.Mô tả:+ Nhà 4 tầng khung cột chắc chắn, thiết kế cơ bản:- Tầng 1 phòng khách, bếp;- Tầng 2-3 mỗi tầng 2 phòng 1 vệ sinh;- Tầng 4 phòng thờ sân phơi.+ Vị trí ngõ thông, ô tô qua, gần chỗ gửi ô tô, tiện ích không thiếu gì.+ Sổ đỏ vuông vắn, sẵn sàng giao dịch.+ LH: A Long 0937596668Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Thanh TrìMua bán nhà đất Xã Thanh Liệt",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Thanh Trì > Xã Thanh Liệt",
        "province": "Hà Nội",
        "district": "Huyện Thanh Trì",
        "ward": "Xã Thanh Liệt",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "8.4 tỷ"
    },
    {
        "id": 803944,
        "url": "https://quangcaonhadat.com.vn/ban-72m-dat-thon-do-thuong-tien-phong-me-linh-duong-thong-full-tho-cu-o-to-do-cua-p775945.html",
        "poster": null,
        "price": 3650000000,
        "area": "72.0",
        "description": "Chính chủ nhờ bán mảnh đất thôn Do Thượng, Tiền Phong, Mê Linh, Hà Nội. Đường thông, full thổ cư, ô tô đỗ cửa.Diện tích: 73m, mặt tiền 4,5m, hướng nam mát mẻ.*Giá: 3,65 tỷ.*Đường trước đất rộng 3m, xe 4 chỗ, 7 chỗ qua lại.*Gần khu đô thị Diamon Park cuối làng Do Thượng.*Gần khu đô thị Hà Phong, khu đô thị Cienco 5 và trường đại học Tài Chính - Ngân Hàng.*Gần 2 trục đường lớn là đường Mê Linh và quốc lộ 23b.*Ba bước chân tới chợ đình thôn Do Thượng, trường mầm non, trường cấp 1, cấp 2 Tiền Phong.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Mê LinhMua bán nhà đất Xã Tiền Phong",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Mê Linh > Xã Tiền Phong",
        "province": "Hà Nội",
        "district": "Huyện Mê Linh",
        "ward": "Xã Tiền Phong",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3.65 tỷ"
    },
    {
        "id": 803945,
        "url": "https://quangcaonhadat.com.vn/ban-nha-truong-dinh-–-lo-goc-–-2-mat-ngo-–-thang-may-–-65m2-–-gia--199-ty-p775941.html",
        "poster": null,
        "price": 19900000000,
        "area": "65.0",
        "description": "Vị trí giao thông cực thuận tiện:Nhà nằm trên phố Trương Định – tuyến phố lớn kết nối Minh Khai, Giải Phóng, Kim Đồng, Nguyễn An Ninh.Gần ngã tư Trương Định – Tân Mai – Kim Đồng, di chuyển thuận lợi ra trung tâm, bến xe Giáp Bát, bệnh viện Bạch Mai chỉ vài phút.Đường trước và sau nhà ô tô tránh, thông thoáng nhiều hướng. Nhà có nhiều lối vào, dễ chọn đường phù hợp theo nhu cầu.Tiện ích xung quanh đầy đủ:Bán kính 1km có đầy đủ chợ, trường học các cấp, siêu thị Vinmart, Aeon Mall Giáp Bát (sắp khai trương), bệnh viện, khu vui chơi giải trí.Khu dân trí cao, an ninh đảm bảo. Phù hợp để ở kết hợp kinh doanh, cho thuê văn phòng, homestay.Gần nhiều trục đường lớn thuận tiện di chuyển vào trung tâm Hà Nội hoặc ra vành đai 2.5, vành đai 3.Thiết kế – Pháp lý rõ ràng:Diện tích xây dựng 65m2, sổ đỏ phân lô vuông vắn, pháp lý chuẩn, giao dịch ngay.Thiết kế 5 tầng, công năng hợp lý hiện đang có 3 phòng ngủ và có gara oto. Giá chào: 19.9 tỷ (đã giảm) – Sở hữu nhà phân lô ô tô tránh, 2 mặt thoáng, vị trí hiếm tại Hoàng Mai.Liên hệ xem nhà - nhận ngay cơ hội sớm nhất để nhìn ngắm trực tiếp!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hai Bà TrưngMua bán nhà đất Phường Trương Định",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hai Bà Trưng > Phường Trương Định",
        "province": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "ward": "Phường Trương Định",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "19.9 tỷ"
    },
    {
        "id": 803947,
        "url": "https://quangcaonhadat.com.vn/ban-nha-phuong-mai-–-10m-ra-o-to-tranh---gan-ho---44m2-6-tang-thang-may---103-ty-p775934.html",
        "poster": null,
        "price": 10300000000,
        "area": "44.0",
        "description": "BÁN NHÀ PHƯƠNG MAI – 10M RA Ô TÔ TRÁNH - GẦN HỒ - 44m2 6 TẦNG THANG MÁY - 10.3 TỶVị trí ngay gần trung tâm quận Đống Đa, Hà NộiCách ô tô tránh chỉ 10m, ngõ rộng, vỉa hè thoáng, trước nhà thoáng vĩnh viễn.Vài bước ra hồ, không gian sống trong lành.Xung quanh đầy đủ tiện ích: chợ, BV Bạch Mai, ĐH Bách Khoa – Kinh tế Quốc dân - Xây dựng...Thiết kế nhà hiện đại – 6 tầng thang máy – full nội thấtDiện tích: 44m²Mặt tiền: 6mGiá bán: 10.3 tỷ (có thương lượng)Công năng sử dụng:Tầng 1: Thông sàn, WC (thích hợp kinh doanh, để xe...)Tầng 2: Phòng khách + bếp + WCTầng 3, 4, 5: Mỗi tầng là một căn hộ khép kín gồm (1 phòng ngủ + 1 phòng khách + WC)Tầng 6: Phòng thờ + sân thượng rộng rãiTặng toàn bộ nội thất cao cấp như hình!Sổ đỏ chính chủ, sẵn sàng giao dịchLiên hệ: 0937894314Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Phương Liên",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Phương Liên",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Phương Liên",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "10.3 tỷ"
    },
    {
        "id": 803948,
        "url": "https://quangcaonhadat.com.vn/vuong-thua-vu-51m-phuc-trach-khai-van-hoi-tu-du-tam-tai-vi-the-–-cong-nang-–-phong-thuy-o-to-chay-thong-p775933.html",
        "poster": null,
        "price": 18500000000,
        "area": "51.0",
        "description": "PHÚC TRẠCH KHAI VẬN” – VƯƠNG THỪA VŨ KINH DOANH – Ở ĐỈNH – ĐẦU TƯ THẮNG! Căn nhà hội tụ đủ tam tài: Vị thế – Công năng – Phong thủy! Phân lô ô tô chạy vòng – ngõ thông tứ hướng – vượng khí lộc tài chảy tràn từng ngõ nhỏ! Thiết kế đẳng cấp: 6 tầng đầy đủ tiện ích – mỗi tầng là một tầng lộc lá nhân đôi! Diện tích 51m² – mặt tiền 3.76m – sổ đỏ sẵn – nhà vuông vức! Giá 18.5 tỷ – đáng từng phân đất – quý từng thớ gạch! E Cường 0943651666 – “vận hội lớn” đang chờ người hữu duyên!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Khương Mai",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Khương Mai",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Khương Mai",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "18.5 tỷ"
    },
    {
        "id": 803950,
        "url": "https://quangcaonhadat.com.vn/ban-nha-phan-lo-quan-doi_ngoc-thuy_long-bien_dt-525m_6-tang_gia-135-ty-p775932.html",
        "poster": null,
        "price": 13500000000,
        "area": "52.0",
        "description": "BÁN NHÀ PHÂN LÔ QUÂN ĐỘI - NGỌC THỤY, LONG BIÊN Giá: 13.5 tỷ – Diện tích 52m², mặt tiền 6m, xây 6 tầng, thang máy, ngõ ô tô tránh – Ô tô vào tận nhàVị trí đắc địa: • Khu phân lô quân đội, dân trí cao, an ninh tuyệt đối • Gần KĐT Khai Sơn, Trường Quốc tế Việt - Pháp, chợ, trường học các cấp • Cách hồ điều hòa, vườn hoa vài bước chânNhà mới đẹp long lanh - chỉ việc xách vali về ở Thiết kế hiện đại, thang máy nhập khẩu, nội thất cao cấp Bố trí công năng thông minh: • Tầng 1: Gara ô tô • Tầng 2: Phòng khách rộng • Tầng 3 - 4: Mỗi tầng 1 phòng master siêu rộng, đầy đủ tiện nghi • Tầng 5: 2 phòng ngủ • Tầng 6: Phòng thờ + sân phơi, mái kính thoáng sáng Sổ đỏ chính chủ - Sẵn sàng giao dịchLiên hệ: 0909.858.62ba (Em Lộc) – Miễn trung gianTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Ngọc Thuỵ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Ngọc Thuỵ",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Ngọc Thuỵ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "13.5 tỷ"
    },
    {
        "id": 803952,
        "url": "https://quangcaonhadat.com.vn/69-hoang-van-thai-toa-lau-dai-trang-vuong-khi-thang-hoa-gara-o-to-p775931.html",
        "poster": null,
        "price": 12900000000,
        "area": "36.0",
        "description": "TOÀ LÂU ĐÀI TRẮNG – VƯỢNG KHÍ THĂNG HOA – GARA Ô TÔ – 69 HOÀNG VĂN THÁI – KINH DOANH BẤT BẠIMặt tiền 5.3m – 6 tầng chọc trời – 36m² nhưng giá trị triệu đô Phân lô Quân Đội – khu vip – nơi rồng ngự hổ nằm Ô tô tránh – mặt ngõ sầm uất – kinh doanh mọi ngành: Spa, VP, căn hộ Thiết kế Âu Châu – full nội thất dát vàng – từng tầng 1 viên ngọc phát tài Alo E Cường 0943651666 – Chậm tay là trôi vận!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Khương Mai",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Khương Mai",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Khương Mai",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "12.9 tỷ"
    },
    {
        "id": 803953,
        "url": "https://quangcaonhadat.com.vn/ban-nha-phu-my---nam-tu-liem---nha-dep-o-luon-–-o-to-do-cua---mt-rong-60m2-x5t-nhinh-7-ty-p775930.html",
        "poster": null,
        "price": 7000000000,
        "area": "60.0",
        "description": "BÁN NHÀ PHÚ MỸ - NAM TỪ LIÊM - NHÀ ĐẸP Ở LUÔN – Ô TÔ ĐỖ CỬA - MT RỘNG 60M2 X5T NHỈNH 7 TỶ# VỊ TRÍ:+ Ngõ trước nhà rộng , ô tô đỗ cửa,+ Nằm trong gần các trường đại học lớn, Thương Mai, Quốc Gia, bến xe Mỹ Đình, sân vận động.+ Giao thông di chuyển dễ dàng, tiện ích bạt ngàn, khu vực tập trung mật độ dân trí cao, dân khắp nơi đổ về làm việc, học tập, thuê phòng cực lớn.#  THÔNG SỐ:+ 60m2 x 4 tầng#  TIỆN ÍCH:+ Nằm ở vị trí vàng của TT Quận, bán kính 500m tập trung nhiều tòa văn phòng lớn, showroom, TTTM, công viên Nghĩa đô#  THIẾT KẾ:* Nhà kết cấu bê tông vững chắc, Nhà mới đẹp, ở luôn+ Tầng 1: Để Xe + 1 Phòng khép kín.+ Tầng 2-3: Mỗi Tầng 2 Phòng, WC Giữa.+ Tầng 4: 1 Phòng, WC, sân phơi.#  PHÁP LÝ:+ Sổ đỏ chính chủ, sẵn sàng giao dịch#  GIÁ TIỀN: nhỉnh 7 Tỷ#  Liên hệ: 0987622699 Để xem nhà và trao đổi chi tiết với chủ nhàTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Mỹ Đình 2",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Mỹ Đình 2",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Mỹ Đình 2",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7 tỷ"
    }
]