[
    {
        "id": 1790312,
        "url": "https://sosanhnha.com/nha-pho-biet-thu-salacia-villas-phu-my-5m-ngang-4-tang-dtxd-227m2-gia-4-8-ty-ck-2-lh-clayj1zRw",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755491183-picturejtuqw.jpg",
        "price": null,
        "area": null,
        "description": "Salacia Villas - Khu dân cư Vũ Việt được phát triển bởi Vina Living ( thành viên của VinaCapital Group ) có quy mô 7,2ha với 333 căn nhà phố liền kề và biệt thự vườn với thiết kế cảnh quan và kiến trúc hài hòa cùng hệ tiện ích phong phú sẽ là nền móng cho cuộc sống tiện nghi và vẹn toàn của cư dân tương lai. Liên hệ: - Chủ đầu tư: - thành viên của Vina Living ( thành viên của VinaCapital Group ) - Vị trí: Đường Hắc Dịch - Tóc Tiên, Phường Tân Thành, TP. Hồ Chí Minh - Quy mô: 7,19 ha - Tổng sản phẩm: 333 căn Salacia Villas cung cấp 333 sản phẩm, đáp ứng nhu cầu an cư và đầu tư: + Town Villa (Nhà phố liền kề): 192 căn, diện tích 85m², 4 tầng + Deluxe Villa (Nhà phố liền kề): 48 căn, diện tích 110 - 112m², 4 tầng + Garden Villa (Biệt thự song lập): 83 căn, diện tích 133-196 m², 3 tầng + Grand Villa (Biệt thự đơn lập): 10 căn, diện tích 297-412 m², 4 tầng - Pháp lý: Đã có giấy phép bán hàng, sổ hồng sẵn riêng từng căn. Giá bán từ: 4.8 TỶ CHÍNH SÁCH BÁN HÀNG: Salacia Villas mang đến chính sách bán hàng hấp dẫn, giúp nhà đầu tư dễ dàng sở hữu: Booking đặt chỗ: 50 triệu VND (Đặt chỗ có hoàn lại). Chiết khấu 3% dành cho khách hàng booking trong tháng 7. Chiết khấu 2% dành cho khách hàng booking trong tháng 8. Chiết khấu 1% dành cho khách hàng booking trong tháng 9. Chiết khấu 5% cho khách hàng lựa chọn hình thức thanh toán nhanh (Thanh toán 70% trong năm 2025, thanh toán 30% còn lại vào 10.2028 để nhận nhà). Lịch thanh toán chuẩn. Đợt 1: 15% tháng 10/2025. Đợt 2 - Đợt 10: 5% mỗi 3 tháng (từ 04/2026 04/2028). Đợt 11: 10% tháng 07/2028. Đợt 12: 25% tháng 10/2028. Đợt 13: 5% khi nhận sổ. Lịch thanh toán nhanh. Đợt 1: 15% tháng 10/2025. Đợt 2: 55% tháng 12/2025. Đợt 3: 25% tháng 10/2028. Đợt 4: 5% khi nhận sổ. Chiết khấu thêm 5% khi áp dụng lịch thanh toán nhanh. Liên Hệ: - (zalo/imess/viber) - Minh Trình để được nhận tư vấn chi tiết: https://seaproperty.vn/salacia-villas/ Đặc điểm nổi bật Diện tích : 85m2 Giá : 4,8 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755491183-picturey4mq2.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755491183-picturejtuqw.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755491183-picture0gwo4.jpg",
        "location_text": "Phú Mỹ Estates, Hắc Dịch - Tóc Tiên, Hắc Dịch, Phú Mỹ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Phú Mỹ",
        "ward": "Hắc Dịch",
        "ProvinceID": null,
        "DistrictID": 398,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "85m²",
        "price_int": "4800",
        "time_create": "2025-08-21 00:03:09",
        "price_text": "4,8 tỷ"
    },
    {
        "id": 1790310,
        "url": "https://sosanhnha.com/2pn-2wc-ban-cong-dong-bac-gia-3-9-ty-gia-bg-tat-ca-vung-tau-centre-point-cla7k3Ba0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755501630-picture0k5xq.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ Vung Tau Centre Point. CDT: DIC - hotline * Thông tin căn hộ: - Căn 76m²: Giá 3,9 tỷ. - Công năng: Căn 2 phòng ngủ - 2 nhà vệ sinh. - Ban công hướng đông bắc - mát mẻ quanh năm. - Tầng cao view đẹp. - Thiết kế full kính dài 6,8 mét. Đặc biệt: Áp dụng chương trình hoàn thiện nội thất giá 80 triệu/ căn 2PN. -------------------------------------------- Chính sách bán hàng hiện tại. - Chuẩn: Chiết khấu 1%. - Nhanh 50%: Chiết khấu 2%. - Nhanh 95%: Chiết khấu 3%. * Hỗ trợ ngân hàng: Được ân hạn gốc 24 tháng, miễn lãi suất 9 tháng, miễn phí phạt trả nợ trước hạn đến Tháng 9/2026 (sau nhận nhà 1,5 năm). Chính sách ưu đãi: Hotline DIC: - Tặng 24 tháng miễn phí quản lý. - Tặng gói nội thất cao cấp full sang trọng tinh tế. - Bảo đảm thu nhập đến từ cam kết thuê lên đến 16 triệu/tháng khi nhận bàn giao căn hộ. * Dự kiến bàn giao: - Đợt 1: Quý I/2025 (tháng 03/2025) bàn giao cho khách hàng mua từ đợt đầu tiên. - Đợt 2: Quý II/2025 (Hoàn thiện và vào hoạt động dự án với đầy đủ tiện ích). Đặc điểm nổi bật Diện tích : 76m2 Giá : 3,9 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755501630-picture0vlvf.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755501630-picture0k5xq.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755501630-pictureza0tt.jpg",
        "location_text": "Vung Tau Centre Point, Nguyễn Hữu Cảnh, Nguyễn An Ninh, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Nguyễn An Ninh",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76m²",
        "price_int": "3900",
        "time_create": "2025-08-21 00:03:04",
        "price_text": "3,9 tỷ"
    },
    {
        "id": 1790308,
        "url": "https://sosanhnha.com/mo-ban-dot-1-maison-grand-ck-3-tt-50-nhan-cho-thue-nha-quy-2-2026-gia-ban-tuyet-chung-tu-30trieu-mot-m2-claNYKpLl",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500118-picturedtjqj.jpg",
        "price": null,
        "area": null,
        "description": "CDT mở bán đợt đầu Maison Grand giá gần như tuyệt chủng - nằm vị trí chiến lược, ngay trung tâm tài chính và cảng Phú Mỹ. Dự án cao cấp nhất và là biểu tượng mới của Phú Mỹ Lý do nên chọn Maison Grand ngay hôm nay. + Booking chỉ 30 triệu chọn được căn đẹp sớm cùng Ưu Đãi Chiết Khấu 3%. + Giá tuyệt chủng 33tr/m². + Thanh toán chỉ 15% ký hợp đồng mua bán. + Thanh toán 50% Nhận nhà Quý II/2026. Và phần còn lại thanh toán trong 1 năm sau. + Nhận nhà xong cho thuê được ngay. + Quản lý bởi CBRE đơn vị vận hành quốc tế uy tín.. + Thang máy OTIS thương hiệu hàng đầu thế giới. + Pháp lý minh bạch, sổ hồng lâu dài. Loại hình sản phẩm đa dạng. + Căn hộ 1PN DT 48m² - Giá 1,568 tỷ - Cho thuê 10tr/th. + Căn hộ 2PN, 1WC DT 58m² - Giá 1,9 tỷ - Cho thuê 12 tr/th. + Căn hộ 2PN, 2WC DT 68m² - Giá 2,2 tỷ - Cho thuê 14tr/th. + Căn hộ 2PN+ DT 73m2 - Giá 2ty4 - Cho thuê 16tr/tháng Liên hệ xem nhà mẫu. - Phone: Zalo : Đặc điểm nổi bật Diện tích : 56m2 Giá : 1,79 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500118-picturen1min.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500118-picturedtjqj.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500118-pictureplunf.jpg",
        "location_text": "Maison Grand Phú Mỹ, Quốc Lộ 51, Phú Mỹ, Phú Mỹ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Phú Mỹ",
        "ward": "Phú Mỹ",
        "ProvinceID": null,
        "DistrictID": 398,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "56m²",
        "price_int": "1790",
        "time_create": "2025-08-21 00:03:01",
        "price_text": "1,79 tỷ"
    },
    {
        "id": 1790306,
        "url": "https://sosanhnha.com/dat-dep-duong-dt-52-hoa-long-gan-cho-tp-ba-ria-gia-dau-tu-chi-22-5-ty-1051-m2-xem-ngay-claKqGk13",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755499702-picturew6gja.jpg",
        "price": null,
        "area": null,
        "description": "Đất nền có diện tích 1051m2, Có 500 thổ cư. phù hợp cho nhiều mục đích sử dụng. Giá bán là 22,5 tỷ VND, pháp lý đầy đủ. Mặt tiền rộng 22m, thuận lợi cho việc kinh doanh, Nở hậu 25m. Đường rộng 25m, thuận tiện Kinh doanh hoặc xây biệt thự. Đất có phong thủy tốt, thích hợp cho các dự án lớn hoặc đầu tư lâu dài. Vui lòng liên hệ để biết thêm thông tin qua số điện thoại Trung Nhà Đất Chuyên mua bán cho thuê nhà mặt tiền ở bà rịa. ----------------------------------------------------------------------- Tầm nhìn 20252030 cho đất nền TP. Bà Rịa 15 lý do nên xuống tiền ngắn gọn, thực chiến. 1. Đô thị trung tâm hành chính của TP. Hồ Chí Minh, hưởng lợi trực tiếp từ ngân sách tỉnh và quy hoạch hạ tầng. 2. Cực trung chuyển giữa TP.HCM Long Thành Cái Mép Thị Vải Vũng Tàu Xuyên Mộc (du lịch), dòng người & hàng hóa luân chuyển mạnh nhu cầu ở thật & thương mại tăng. 3. Chu kỳ giá mới: mặt bằng Bà Rịa còn dư địa so với Vũng Tàu/Phú Mỹ; khi hạ tầng kết nối tăng tốc, khoảng cách giá có xu hướng thu hẹp. 4. Hưởng lợi hạ tầng liên vùng: trục QL51, QL56, QL55, các tuyến kết nối cao tốc rút ngắn thời gian về Long Thành/TP.HCM/Vũng Tàu tăng giá trị đất theo tiết kiệm thời gian di chuyển. 5. Cửa ngõ cụm cảng Cái MépThị Vải: logistics, dịch vụ hỗ trợ, nhà ở cho chuyên gia & công nhân kỹ thuật tạo cầu ở thật bền vững. 6. Tâm điểm hành chính dịch vụ của tỉnh: công sở, y tế, giáo dục, thương mại tập trung dân cư ổn định, tính thanh khoản cao. 7. Giá còn thấp hơn Vũng Tàu (so với vị thế tương đương), biên an toàn tốt cho nhà đầu tư trung hạn. 8. Nguồn cung nội đô khan hiếm: quỹ đất trung tâm giới hạn; sản phẩm pháp lý chuẩn, mặt tiền trục chính thường tăng bền. 9. Dòng tiền từ du lịch ven biển (Long Hải Phước Hải Hồ Tràm) chảy ngược về Bà Rịa: nhu cầu lưu trú, dịch vụ hậu cần du lịch. 10. Dân số cơ học tăng nhờ việc làm từ cảng công nghiệp dịch vụ, kéo theo nhu cầu đất ở thật. 11. Pháp lý tương đối minh bạch ở khu trung tâm/đất ở đô thị, dễ giao dịch sang tên xây dựng, giảm rủi ro treo. 12. Đa dạng kịch bản khai thác: ở, cho thuê nhà phố/mini-house cho chuyên gia, mở dịch vụ (ăn uống lưu trú văn phòng nhỏ). 13. Hiệu ứng lan tỏa sân bay Long Thành (di chuyển & thương mại)Bà Rịa hưởng lợi gián tiếp về dòng người, hàng hoá, đầu tư vệ tinh. 14. Giá Đất Chưa Cập Nhật Lên Thành Giá Đất Tp. Hồ Chí Minh. Dự Kiến Sau 01/01/2026 tăng giá khủng. 15. Giá Bđs Bà Rịa còn rất rẻ. Gọi Ngay Cho Trung Nhà Đất: Hỗ Trợ Mua Bán Nhà Đất Ở Thành Phố Bà Rịa. Cảm ơn đã đọc tin. Mong Sớm Hỗ Trợ Được Các Anh Chị Em Mua Đất. Đặc điểm nổi bật Diện tích : 1051m2 Mặt tiền : 22m Giá : 22,5 tỷ Đường vào : 25m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755499702-picturefd6hm.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755499702-picturew6gja.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755499702-picture4bba4.jpg",
        "location_text": "Đường ĐT 52, Xã Hòa Long, Bà Rịa, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Bà Rịa",
        "ward": "Xã Hòa Long",
        "ProvinceID": null,
        "DistrictID": 543,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "1051m²",
        "price_int": "22500",
        "time_create": "2025-08-21 00:02:58",
        "price_text": "22,5 tỷ"
    },
    {
        "id": 1790304,
        "url": "https://sosanhnha.com/ban-nha-mat-pho-blanca-city-can-c20-chu-dau-tu-gia-chi-19-06-ty-so-do-lau-dai-claXx5rD0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500426-pictureksqkz.jpg",
        "price": null,
        "area": null,
        "description": "Chủ đầu tư Sun Group ra mắt căn liền kề C20 tại Casa Townhouse Blanca City Vũng Tàu: + Diện tích đất: 131,3m2. + Diện tích xây dựng: 519,4 m². + Diện tích hầm: 105 m². + Thiết kế: 4 tầng + 1 hầm, gồm 6 phòng ngủ, 6 WC. + Hướng Đông Nam - đón gió biển mát lành. + Giá sau chiết khấu: Chỉ 19,06 tỷ - mức giá tốt nhất phân khu. Ưu điểm nổi bật: + Mặt tiền rộng 7.5m - dễ kinh doanh showroom, nhà hàng, boutique hotel. + Có tầng hầm riêng - hiếm có trong dòng townhouse, tiện làm gara, kho, bếp hoặc không gian phụ trợ. + Pháp lý sổ đỏ sở hữu lâu dài - an toàn tuyệt đối cho đầu tư dài hạn hoặc tài sản truyền đời. + Vị trí vàng: Ngay cạnh công viên nội khu & bãi đỗ xe trung tâm, liền kề trung tâm văn hóa thể thao, vài phút đi bộ ra Sun World 15ha & TTTM 5ha. + Nằm trong khu thấp tầng đồng bộ, môi trường sống văn minh, dễ dàng hình thành cộng đồng cư dân trí thức. Chính sách trực tiếp từ chủ đầu tư: + Chiết khấu tới 10% giai đoạn 1. + Hỗ trợ vay 70%, ưu đãi lãi suất 0% trong 24 tháng. Đặc điểm nổi bật Diện tích : 131.3m2 Mặt tiền : 7.5m Giá : 19,06 tỷ Số tầng : 4 tầng Phòng ngủ : 6 phòng Phòng tắm : 6 phòng Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500426-picturevyh2h.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500426-pictureksqkz.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500426-picture7qobn.jpg",
        "location_text": "Dự án Blanca City, Đường 3/2, Phường 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "131.3m²",
        "price_int": "19060",
        "time_create": "2025-08-21 00:02:55",
        "price_text": "19,06 tỷ"
    },
    {
        "id": 1790302,
        "url": "https://sosanhnha.com/duy-nhat-can-1pn-re-nhat-du-an-blanca-city-view-bien-100-gia-chi-2ty49-lh-claPRXQa0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500493-pictureqzlym.jpg",
        "price": null,
        "area": null,
        "description": "Duy nhất căn 1PN rẻ nhất dự án Blanca City, view biển 100%, giá chỉ 2tỷ49. LH - CĐT: Sun Group. - Diện tích: 34,9m2. - Dòng Studio rất thích hợp khai thác cho thuê lợi nhuận cao. - View biển 100% đón nắng sớm. - Bàn giao Full nội thất cao cấp, chỉ xách valy vào ở ngay. Chi tiết giá bán căn studio view biển rẻ nhất dự án Blanca City: - Giá thanh toán sớm: 2tỷ49. - Ưu đãi chiết khấu đến 8% GTCH. - Ngoài ra, anh chị còn được CĐT hỗ trợ thêm chính sách vay miễn gốc và lãi suất đến 3 năm. - Thời điểm này, anh chị mua căn hộ Blanca City còn được chiết khấu đến 242 triệu đồng (trừ vào giá bán). Blanca City có gì đặc biệt? - Đây là dự án có quy mô lớn nhất Vũng Tàu hiện tại do Sun Group đầu tư. - Blanca City sở hữu công viên nước Sunworld 15ha lớn nhất Việt Nam. - Blanca City sở hữu TTTM mặt biển 5ha lớn nhất Việt Nam. - Sở hữu đường biển dài 1km, biển xanh cát trắng tắm biển thoả thích. - Sun Group sẽ đưa tất cả những gì tốt nhất trong hệ sinh thái F&B của tập đoàn về dự án Blanca City để đưa Vũng Tàu hiện thực hoá thành điểm đến du lịch tầm cỡ khu vực. Đặc biệt, anh chị đang đầu tư vào thời điểm giai đoạn 1 của dự án với mức giá tốt nhất, ưu đãi chiết khấu tốt nhất và được ưu tiên chọn căn đẹp. Liên hệ Quang Vinh để được tham quan và tư vấn thông tin chi tiết dự án Blanca City by Sun Group. Quang Vinh Cam kết tư vấn đúng giá và đúng thông tin! Đặc điểm nổi bật Diện tích : 34.9m2 Giá : 2,49 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500493-picturewgvwe.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500493-pictureqzlym.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500493-picturett5ta.jpg",
        "location_text": "Dự án Blanca City, Đường 3/2, Phường 10, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 10",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "34.9m²",
        "price_int": "2490",
        "time_create": "2025-08-21 00:02:52",
        "price_text": "2,49 tỷ"
    },
    {
        "id": 1790300,
        "url": "https://sosanhnha.com/ban-nhanh-can-ho-studio-the-song-vung-tau-full-noi-that-gia-re-1-780ty-lh-ms-thao-clad1JjKy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755504182-picture09rek.jpg",
        "price": null,
        "area": null,
        "description": "* Thông tin căn hộ giá rẻ nhất: - Thiết kế: 1 phòng ngủ, 1 wc. - Diện tích: 45m2. - Giá: 1.78tỷ (giá 100%) đã vào full nội thất bao gồm phí bảo trì, thuế VAT... Thông tin dự án: - Tên dự án: The Sóng 5 Sao Plus. - Dự án do tập đoàn An Gia làm chủ đầu tư và đơn vị thi công Coteccons. - Quy mô dự án 36 tầng. - Vị trí dự án: 28 Thi Sách, P. Thắng Tam, TP. Vũng Tàu, cách bãi Thùy Vân 150m, đi bộ ra ngay công viên tháp Tam Thắng, nằm ngay trung tâm của khu du lịch Vũng Tàu, xung quanh nhiều tiện ích: Siêu thị, khu ăn uống, khu vui chơi... - Căn hộ bàn giao full nội thất: TV, tủ lạnh, máy giặt, hệ bếp, giường - nệm, sofa, máy lạnh... Nhận nhà ở và kinh doanh dc ngay. Liên hệ: Ms. Thảo. Đặc điểm nổi bật Diện tích : 45m2 Giá : 1,78 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755504182-picturewoq89.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755504182-picture09rek.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755504182-picture3qi65.jpg",
        "location_text": "Dự án The Sóng, Phố Thi Sách, Phường Thắng Tam, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường Thắng Tam",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "45m²",
        "price_int": "1780",
        "time_create": "2025-08-21 00:02:49",
        "price_text": "1,78 tỷ"
    },
    {
        "id": 1790299,
        "url": "https://sosanhnha.com/ban-dat-mat-tien-thong-nhat-moi-noi-dai-vi-tri-dac-dia-tiem-nang-sinh-loi-cao-gia-chi-24-ty-claKqGkaB",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755499943-picturemgc8h.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất MT Thống Nhất mới nối dài, TP. Vũng Tàu - Diện tích: 151 m² (ngang 8,4m dài 17,5m) - Đất ở: 142 m² pháp lý rõ ràng - Hướng: Tây Bắc - Vị trí: Nằm trên mặt tiền đường Thống Nhất mới nối dài, khu vực đang phát triển sầm uất, thuận tiện mở showroom, văn phòng, nhà hàng khách sạn hoặc đầu tư lâu dài. * Giá bán: 24 tỷ * Liên hệ ngay: Mr Tiến Thành để được xem đất và thương lượng trực tiếp. Đặc điểm nổi bật Diện tích : 151m2 Giá : 24 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755499943-picturekallv.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755499943-picturemgc8h.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755499943-picturetzwet.jpg",
        "location_text": "Đường Thống Nhất, Phường 3, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 3",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "151m²",
        "price_int": "24000",
        "time_create": "2025-08-21 00:02:46",
        "price_text": "24 tỷ"
    },
    {
        "id": 1790297,
        "url": "https://sosanhnha.com/can-ho-mat-tien-thuy-van-vung-tau-gia-chi-2-7-ty-can-1-phong-ngu-clayj1b70",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755504177-picturetytvy.jpg",
        "price": null,
        "area": null,
        "description": "CSJ Tower Vũng Tàu, nơi kết nối hài hòa giữa tiện nghi hiện đại và tầm nhìn hùng vĩ ra biển. -Tòa nhà tọa lạc mặt tiền Thùy Vân, bước chân qua đường là tới biển, cách Lotte mart : 600m, Gần nhiều khu vui chơi giải trí. - Vị trí và giao thông: Nằm trên trục đường Thuỳ Vân, dự án CSJ Tower có kết nối thuận tiện với các tuyến giao thông chính đi vào trung tâm thành phố Vũng Tàu và các tỉnh thành lân cận như TP. HCM, Đồng Nai. Số lượng căn hộ trong tòa nhà ít, thích hợp cho nghỉ dưỡng, đầu tư cho thuê... Diện tích: 51m2. Giá bán: 2.7 tỷ. Liên Hệ : Đặc điểm nổi bật Diện tích : 51m2 Giá : 2,7 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755504177-pictureiyu4j.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755504177-picturetytvy.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755504177-picture3uay2.jpg",
        "location_text": "CSJ Tower, Thùy Vân, 8, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "8",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "51m²",
        "price_int": "2700",
        "time_create": "2025-08-21 00:02:42",
        "price_text": "2,7 tỷ"
    },
    {
        "id": 1790295,
        "url": "https://sosanhnha.com/chinh-chu-can-ban-gap-3-o-dat-tho-cu-mat-tien-quoc-lo-51-tp-hcm-claDNlpGM",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755502024-picture9pp5f.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí cực đẹp, ngay trục đường Quốc Lộ 51 tuyến giao thông huyết mạch kết nối Bà Rịa Vũng Tàu Đồng Nai TP. HCM. Thông tin chi tiết: Diện tích từng lô: 188,7m² 188,9m² 188,4m². Mặt tiền rộng, nở hậu đẹp. Thổ cư 150m² / lô, còn lại đất trồng cây. Sổ hồng riêng, pháp lý rõ ràng, công chứng sang tên ngay. Ưu điểm nổi bật: Mặt tiền Quốc Lộ 51, lưu lượng xe cộ đông đúc, thích hợp kinh doanh, mở showroom, kho bãi, nhà hàng, quán ăn. Khu vực đông dân cư, gần chợ, trường học, khu công nghiệp. Giá chỉ 2,5 tỷ/nền cơ hội đầu tư sinh lời nhanh. Đặc điểm nổi bật Diện tích : 150m2 Mặt tiền : 7m Giá : 2,5 tỷ Đường vào : 30m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755502024-picturere05d.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755502024-picture9pp5f.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755502024-pictureg7lky.jpg",
        "location_text": "Đường Quốc Lộ 51, Xã Tân Hải, Phú Mỹ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Phú Mỹ",
        "ward": "Xã Tân Hải",
        "ProvinceID": null,
        "DistrictID": 398,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "150m²",
        "price_int": "2500",
        "time_create": "2025-08-21 00:02:39",
        "price_text": "2,5 tỷ"
    },
    {
        "id": 1790293,
        "url": "https://sosanhnha.com/ban-105m2-dat-tai-tan-hoa-phu-my-gia-cuc-chat-claR5Z1R9",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517181-fqr.png",
        "price": null,
        "area": null,
        "description": "Tân Hoà- Phú Mỹ 5x21x100tc mặt tiền đường nhựa 4m dân cư xung quanh hiện hữu đông đúc đối diện tái định cư Tân Hoà Cách QL51 chỉ 50m rất thích hợp để ở cũng như đầu tư https://maps.app.goo.gl/CoYALuNiREmwTJ8EA",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517181-ovb.png, https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517181-fqr.png, https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517181-rio.png",
        "location_text": "Tân Hòa, Phú Mỹ, Bà Rịa - Vũng Tàu,Xã Tân Hòa, Thị xã Phú Mỹ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Thị xã Phú Mỹ",
        "ward": "Xã Tân Hòa",
        "ProvinceID": null,
        "DistrictID": 548,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "105m²",
        "price_int": "4620",
        "time_create": "2025-08-21 00:02:36",
        "price_text": "4,62 tỷ"
    },
    {
        "id": 1790292,
        "url": "https://sosanhnha.com/ban-nha-lien-ke-la-vida-residences-vung-tau-so-huu-lau-dai-huong-dong-nam-gia-ban-6-3-ty-clayj1bpl",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755501119-picturees73c.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhà liền kề hoàn thiện bên ngoài thô bên trong. Diện tích: 5x15.5m, đường 11.5m. Hướng: Đông Nam Giá bán: 6.3 tỷ bao gồm thuế phí. Pháp lý: HĐMB, dự án đã và đang làm sổ cho toàn bộ dự án. Vận hành bởi công ty CBRE Có xe điện đưa đi tham quan dự án. LH PKD CĐT: Cao Chi. Đặc điểm nổi bật Diện tích : 77.5m2 Giá : 6,3 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755501119-picturel8bls.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755501119-picturees73c.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755501119-pictureyvfem.jpg",
        "location_text": "La Vida Residences, 3/2, 12, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "12",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "77.5m²",
        "price_int": "6300",
        "time_create": "2025-08-21 00:02:33",
        "price_text": "6,3 tỷ"
    },
    {
        "id": 1790289,
        "url": "https://sosanhnha.com/co-hoi-so-huu-dat-vang-tan-hoa-voi-dien-tich-hon-100m2-clagB1VVA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517862-vaw.png",
        "price": null,
        "area": null,
        "description": "Diện tích 102.9m2 - tc 40m Đường thông ra QL 51, đường Lê Phụng Hiều. Ra chợ Tân Hòa chỉ hơn 1km xíu. Xung quanh có nhiều tiện ích. Gần THCS Hùng Vương https://maps.app.goo.gl/YJfcdpgunes7NCu48",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517862-lkr.png, https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517862-vaw.png, https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517862-xhr.png",
        "location_text": "Tân Hòa, Phú Mỹ, Bà Rịa - Vũng Tàu,Xã Tân Hòa, Thị xã Phú Mỹ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Thị xã Phú Mỹ",
        "ward": "Xã Tân Hòa",
        "ProvinceID": null,
        "DistrictID": 548,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "103m²",
        "price_int": "3910",
        "time_create": "2025-08-21 00:02:30",
        "price_text": "3,91 tỷ"
    },
    {
        "id": 1790287,
        "url": "https://sosanhnha.com/ket-tien-can-ra-gap-lo-dat-116m-co-100m-tho-cu-dg-nhua-rong-4m-claR5Z119",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517736-oke.png",
        "price": null,
        "area": null,
        "description": "Kẹt tiền cần ra gấp lô đất 116m² có 100m thổ cư dg nhựa rộng 4m. Kế bên trường Tiểu học Hùng Vương. Ủy ban, trung tâm văn hóa xã bán kính 2km https://maps.app.goo.gl/Q6reXbuVoVGNEx6R7",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517736-npe.png, https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517736-oke.png, https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517736-mma.png",
        "location_text": "Tân Hòa, Phú Mỹ, Bà Rịa - Vũng Tàu,Xã Tân Hòa, Thị xã Phú Mỹ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Thị xã Phú Mỹ",
        "ward": "Xã Tân Hòa",
        "ProvinceID": null,
        "DistrictID": 548,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "116m²",
        "price_int": "5220",
        "time_create": "2025-08-21 00:02:27",
        "price_text": "5,22 tỷ"
    },
    {
        "id": 1790285,
        "url": "https://sosanhnha.com/biet-thu-ven-bien-vung-tau-sat-bien-hiem-co-kho-tim-cla9KPEL7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755501116-picturephwux.jpg",
        "price": null,
        "area": null,
        "description": "Biệt thự sát biển Phước Tỉnh cách một con đường gần trung tâm tp Vũng Tàu tiện ở hoặc kinh doanh homestay Đặc điểm nổi bật Diện tích : 135m2 Mặt tiền : 6m Giá : 9,5 tỷ Số tầng : 2 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng Đường vào : 8m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755501116-picture0fivi.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755501116-picturephwux.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755501116-pictureh4uz1.jpg",
        "location_text": "Xã Phước Tỉnh, Long Điền, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Long Điền",
        "ward": "Xã Phước Tỉnh",
        "ProvinceID": null,
        "DistrictID": 546,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "135m²",
        "price_int": "9500",
        "time_create": "2025-08-21 00:02:23",
        "price_text": "9,5 tỷ"
    },
    {
        "id": 1790284,
        "url": "https://sosanhnha.com/can-tien-ban-nhanh-dat-tan-hoa-phu-my-gia-hop-li-co-the-thuong-luong-cla5kGdbK",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517057-puz.png",
        "price": null,
        "area": null,
        "description": "DT 140M2 full thổ cư. 2 mặt tiền. 900m ra QL51 Tiện ích xung quanh đầy đủ. Thích hợp sinh sống và buôn bán kinh doanh. https://maps.app.goo.gl/Nd1dJ2GD73NHpNWE7",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517057-dev.png, https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517057-puz.png, https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517057-xhh.png",
        "location_text": "Tân Hòa, Phú Mỹ, Bà Rịa - Vũng Tàu,Xã Tân Hòa, Thị xã Phú Mỹ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Thị xã Phú Mỹ",
        "ward": "Xã Tân Hòa",
        "ProvinceID": null,
        "DistrictID": 548,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "140m²",
        "price_int": "8119",
        "time_create": "2025-08-21 00:02:20",
        "price_text": "8,12 tỷ"
    },
    {
        "id": 1790281,
        "url": "https://sosanhnha.com/ban-dat-chinh-chu-tan-hoa-phu-my-gia-bao-thi-truong-claj5BQRR",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/01/22/1737516986-ihz.png",
        "price": null,
        "area": null,
        "description": "DT 159M2 - TC 100M2 Đường đẹp dân cư đông. Gần chợ Hội Bài. https://maps.app.goo.gl/6a5UBZgHe6JWtysN8",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/01/22/1737516986-axb.png, https://ssn.toeicmax.com/batdongsan/2025/01/22/1737516986-ihz.png, https://ssn.toeicmax.com/batdongsan/2025/01/22/1737516986-kaj.png",
        "location_text": "Tân Hòa, Phú Mỹ, Bà Rịa - Vũng Tàu,Xã Tân Hòa, Thị xã Phú Mỹ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Thị xã Phú Mỹ",
        "ward": "Xã Tân Hòa",
        "ProvinceID": null,
        "DistrictID": 548,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "159m²",
        "price_int": "9540",
        "time_create": "2025-08-21 00:02:17",
        "price_text": "9,54 tỷ"
    },
    {
        "id": 1790279,
        "url": "https://sosanhnha.com/ngan-hang-thanh-ly-lo-dat-tai-tt-long-hai-duong-o-to-lh-truc-tiep-bank-cla5kdww3",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500208-picturetdsk0.jpg",
        "price": null,
        "area": null,
        "description": "Liên hệ ngân hàng Ms Dương(Quản lý tài sản). - Tài sản là đất trống có hình dạng đặc thù. - Tài sản tiếp giáp đường bê tông rộng khoảng 4m ô tô có thể tiếp cận đến tài sản. - Tài sản cách Tỉnh Lộ 44A khoảng 500m. - Tài sản cách UBND xã Long Hải khoảng 300m. Đặc điểm nổi bật Diện tích : 903.3m2 Giá : 3,54 tỷ Đường vào : 4m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500208-picturezeyjt.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500208-picturetdsk0.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755500208-pictureczkuq.jpg",
        "location_text": "Thị trấn Long Hải, Long Điền, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Long Điền",
        "ward": "Thị trấn Long Hải",
        "ProvinceID": null,
        "DistrictID": 546,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "903.3m²",
        "price_int": "3540",
        "time_create": "2025-08-21 00:02:13",
        "price_text": "3,54 tỷ"
    },
    {
        "id": 1790277,
        "url": "https://sosanhnha.com/ban-nha-pho-la-vida-vung-tau-can-goc-mang-xanh-duong-lon-dien-tich-lon-ho-tro-vay-cla0jExk0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755504909-picturepfbbk.jpg",
        "price": null,
        "area": null,
        "description": "- Bán nhà phố liên kế Lavida Vũng Tàu, Khu đô thị sinh thái đẳng cấp Vũng Tàu, bảo vệ 24/24 - Xây dựng 1 trệt , 3 lầu, sân thượng trước sau. - Căn góc có mảng xanh, đường lớn - Bán 7,3 tỷ/căn. ngân hàng hỗ trợ vay 70% Liên hệ Zalo: Đặc điểm nổi bật Diện tích : 87.5m2 Giá : 7,3 tỷ Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 11.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/18/1755504909-picture2gvv8.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755504909-picturepfbbk.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/18/1755504909-picturezggaz.jpg",
        "location_text": "La Vida Residences, Đường 3/2, Phường 12, Vũng Tàu, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Vũng Tàu",
        "ward": "Phường 12",
        "ProvinceID": null,
        "DistrictID": 542,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "87.5m²",
        "price_int": "7300",
        "time_create": "2025-08-21 00:02:10",
        "price_text": "7,3 tỷ"
    },
    {
        "id": 1790276,
        "url": "https://sosanhnha.com/ban-lo-dat-tan-hoa-phu-my-mat-tien-duong-nhua-thong-thoang-cla3kQy6G",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517307-cfa.png",
        "price": null,
        "area": null,
        "description": "Bán lô đất tân hòa Phú Mỹ. Mặt tiền đường nhựa thông thoáng. Khu vực dân cư. Dt 16x32x200tc. Đất sạch. https://maps.app.goo.gl/BYSV1KFG4FsNGWmu7",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517307-nbh.png, https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517307-cfa.png, https://ssn.toeicmax.com/batdongsan/2025/01/22/1737517307-wux.png",
        "location_text": "Tân Hòa, Phú Mỹ, Bà Rịa - Vũng Tàu,Xã Tân Hòa, Thị xã Phú Mỹ, Bà Rịa Vũng Tàu",
        "province": "Bà Rịa Vũng Tàu",
        "district": "Thị xã Phú Mỹ",
        "ward": "Xã Tân Hòa",
        "ProvinceID": null,
        "DistrictID": 548,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "512m²",
        "price_int": "17900",
        "time_create": "2025-08-21 00:02:05",
        "price_text": "17,9 tỷ"
    }
]