[
    {
        "id": 724588,
        "url": "https://quangcaonhadat.com.vn/mat-tien-kinh-doanh-dinh-ngop-bank-ban-nha-ni-su-huynh-lien-tan-binh-ngang-hiem-6m-x-17m-6-tang-chi-19-ty-p719180.html",
        "poster": null,
        "price": 19000000000,
        "area": "106.0",
        "description": "MẶT TIỀN KINH DOANH ĐỈNH P10 TÂN BÌNH, GẦN 110M2, NGANG KHỦNG 6M, 6 TẦNG 18PN, HOÀN CÔNG ĐỦ, DÒNG TIỀN 50TR/TH+  Vị trí Ni Sư Huỳnh Liên, P10, Tân Bình+ Mặt tiền trung tâm Tân Bình, lưu lượng gia thông qua lại tấp nập, gần ngã tư Bảy Hiền, Quận 10, tiện ích bủa vây đầy đủ xung quanh, đi đâu cũng thuận tiện.+ Nhà còn mới đẹp chủ xây kiên cố chắc chắn, gồm 6 tầng, 18 phòng ngủ, khách mua vào ở ngay và kinh doanh được luôn.+ Pháp lý chuẩn, sổ hồng chính chủ hoàn công đầy đủ, gia chủ nhờ ngân hàng giữ cho chắc chắn.+ Liên hệ em Liên xem nhà trực tiếp chỉ 1 cuộc điện thoại đến.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 10",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 10",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 10",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "19 tỷ"
    },
    {
        "id": 724589,
        "url": "https://quangcaonhadat.com.vn/ban-nha-2-tang-hem-xe-hoi-6m-1806-huynh-tan-phat-thi-tran-nha-be-5x17--495-ty-p719178.html",
        "poster": null,
        "price": 4950000000,
        "area": "86.0",
        "description": "Bán nhà 2 tầng hẻm xe hơi 6m 1806 huỳnh Tấn Phát Thị Trấn Nhà Bè. 5x17- 4.95 tỷLh 0903631952BÁN NHÀ RỘNG HẺM XE TẢI- HUỲNH TẤN PHÁT- NGAY TRUNG TÂM TT. NHÀ BÈCông nhận đủ 86m2, xây dựng hết không bị trừ lộ giới.1 trệt & gác, sân trước, sân sau , 3 phòng ngủ.Đường trước nhà 6m, sát bên quận 7, Phú Mỹ Hưng, gần chợ Phú Xuân, trường học Nguyễn Việt Hồng, khu dân cư Minh Long, trường Ngô Quyền.Pháp lý: Sổ hồng riêng hoàn côngLh Giang 0903631952Chuyên môi giới mua bán nhà đất pháp lý sạch Nhà Bè. Q7Vị trí thuận tiện thông ra Dương Cát Lợi, Huỳnh Tấn Phát, sát Q7, Phú Mỹ Hưng, Hoàng Quốc Việt Gần trung tâm hành chính, chợ Phú Xuân, Bách Hóa Xanh, siêu thị Giáp Lê Văn Lương, Phước Kiển, Phạm Hữu Lầu, Đào Tông Nguyên, Nguyễn Bình, Gần khu gia Long, Làng đại học ABC Phước kiển, khu dân cư Phú Xuân, khu Anh Tuấn, khu omelibán nhà nhà bèbán nhà nhà bè chợ tốtbán nhà nhà bè chính chủbán nhà phước kiển nhà bèbán nhà thị trấn nhà bèbán nhà lavila nhà bèbán nhà làng đại học nhà bèbán nhà gs nhà bèbán nhà cấp 4 phú xuân nhà bèmua bán nhà nhà bènhà bán ở nhà bènhà bán nhà bè dưới 2 tỷbán nhà nguyễn bình nhà bèbán nhà hẻm 824 nguyễn bình nhà bèbán nhà nguyễn bình phú xuân nhà bèbán nhà hẻm 522 nguyễn bình nhà bèbán nhà ở nhà bèbán nhà cấp 4 nhà bèbán nhà khu dân cư phú xuân nhà bèbán dãy nhà trọ nhà bèbán nhà dự án gs nhà bèbán nhà đất nhà bèbán nhà nhơn đức nhà bèbán nhà đào sư tích nhà bèbán nhà đường nguyễn bình nhà bèbán nhà đặng nhữ lâm nhà bèbán nhà huỳnh thị đồng nhà bèbán nhà xã nhơn đức nhà bèbán nhà đào tông nguyên nhà bèbán nhà đất thị trấn nhà bèmua bán nhà đất nhà bèbán nhà khu làng đại học nhà bèbán nhà mặt tiền đường huỳnh tấn phát nhà bèbán nhà đường đào sư tích nhà bèbán nhà hẻm đường nguyễn văn tạo nhà bèmua bán nhà đất huyện nhà bèmua bán nhà đất quận 7 nhà bègiá bán nhà ở nhà bèbán nhà huyện nhà bè dưới 2 tỷbán nhà hiệp phước nhà bèbán nhà đất huyện nhà bèbán nhà vườn huyện nhà bèbán nhà huỳnh tấn phát nhà bèmua bán nhà huyện nhà bèbán nhà xã hiệp phước nhà bèbán nhà hẻm huỳnh tấn phát thị trấn nhà bèbán nhà huỳnh tấn phát phú xuân nhà bèbán nhà khu lavila nhà bèbán nhà xã phước kiển nhà bèbán nhà khu the sun nhà bèbán nhà kdc phước kiển nhà bèbán nhà hẻm lê văn lương phước kiển nhà bèmua bán nhà đất xã phước kiển huyện nhà bèbán nhà phước lộc nhà bèbán nhà long thới nhà bèbán nhà hẻm 1419 lê văn lương nhà bèbán nhà hẻm nguyễn văn tạo long thới nhà bèbán nhà hẻm lê văn lương nhơn đức nhà bèmua bán nhà xã phú xuân nhà bèbán nhà mặt tiền đường đào sư tích nhà bèmua bán nhà đường nguyễn hữu thọ nhà bèmua bán nhà hẻm huỳnh tấn phát nhà bèbán nhà nine south nhà bèbán nhà nguyễn văn tạo nhà bèbán nhà nguyễn hữu thọ nhà bèở nhà bèmua bán nhà ở nhà bèbán nhà phố nhà bèbán nhà phố gs nhà bèbán nhà phố lavila nhà bèbán nhà xã phú xuân nhà bèbán nhà quận nhà bèquận nhà bè thành phố hồ chí minhnhà bè q7nhà bè quận 7bán nhà riêng nhà bèbán nhà trọ nhà bèmua bán nhà đất tại huyện nhà bèbán nhà vườn nhà bèbán nhà xã phước lộc nhà bèbán nhà đất xã nhơn đức nhà bèbán nhà hẻm huỳnh tấn phát phú xuân nhà bèbán nhà dưới 1 tỷ ở nhà bèTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Huyện Nhà BèMua bán nhà đất Nhà Bè",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Huyện Nhà Bè > Nhà Bè",
        "province": "Hồ Chí Minh",
        "district": "Huyện Nhà Bè",
        "ward": "Nhà Bè",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.95 tỷ"
    },
    {
        "id": 724590,
        "url": "https://quangcaonhadat.com.vn/ban-nha-3-tang--xe-hoi-dau-nha-1-ly-phuc-man-binh-thuan-quan-7-268m2-ngang-10m-27-ty-p719175.html",
        "poster": null,
        "price": 27000000000,
        "area": "268.0",
        "description": "Bán nhà 3 tầng  xe hơi đậu nhà, 1 Lý Phục Man, Bình Thuận Quận 7-268m2 ngang 10m. 27 tỷLh 0909738022CHÍNH CHỦ - BÁN ĐẤT TẶNG NHÀ 3 TẦNG KIÊN CỐ- HẺM XE HƠI VÀO NHÀ - VUÔNG VỨC HIẾM CÓDiện tích đất 268m tài sản gắn liền trên đất là 1 căn nhà 3 tầng BTCT kiên cố1 Trêt, 2 lầu. 5 Phòng ngủ, 5 phòng tắm, sân thượng rộng.Sân đậu được 2 xe hơi. Sân vườn trước sauHẻm 1 sẹc xe hơi chạy vi vu. Đất vuông vứcSổ hồng riêng vuông vức, cất kétLh 0909738022 Trường GiangChuyên môi giới mua bán nhà đất Biệt thự Pháp lý sạch Nam Sài GònNhà sát chợ tân Quy, Chợ tân Mỹ, liền kề Phú Mỹ Hưng, khu dân cư Tân Quy Đông chỉ 2 phút tới khu HimLam. Kiều Đàm Vị trí đắc địa: Khu vực giao thông thuận lợi tiện thông ra đường 15B, Hoàng Quốc Việt, Nguyễn Lương Bằng, Lê Văn Lương,  Nguyễn Thị Thập, Trần Xuân Soạn, Lâm Văn Bền, Huỳnh Tấn Phát, Nguyễn Văn Linh, Thuận tiện đi Quận 2, Quận 4, Quận 1, Gần các trường Đại học Tôn Đức Thắng, Đại Học Tài Chính - Marketing, ĐH Nguyễn Tất Thànhbán nhà nam long quận 7bán nhà nam long phú thuận quận 7bán nhà mt lý phục man quận 7bán nhà mai văn vĩnh quận 7bán nhà nhỏ quận 7bán nhà phường 7 quận phú nhuậnbán nhà nguyễn văn quỳ quận 7bán nhà đường nguyễn thị thập quận 7bán nhà mt nguyễn thị thập quận 7bán nhà mặt tiền đường nguyễn văn linh quận 7bán nhà hẻm 134 nguyễn thị thập quận 7bán nhà khu dân cư tân thuận nam quận 7bán nhà hẻm 56 gò ô môi quận 7nhà bán ở quận 7bán nhà phường 7 quận 8bán nhà tân phong quận 7bán nhà riviera point quận 7bán nhà mặt phố quận 7bán nhà quận 7 tân quybán nhà mặt tiền tân quy quận 7bán nhà phường tân quy đông quận 7bán nhà đường 85 phường tân quy quận 7bán nhà đường 40 tân quy đông quận 7bán nhà đường 39 phường tân quy quận 7bán nhà đường 49 phường tân quy quận 7bán nhà tân quy quận 7bán nhà đường số 45 phường tân quy quận 7bán nhà đường số 41 phường tân quy quận 7bán nhà đường số 53 phường tân quy quận 7bán nhà đường số 43 phường tân quy quận 7bán nhà cityland riverside quận 7bán nhà rẻ ở quận 7bán nhà q7 riversidebán nhà riêng quận 7bán nhà rẻ quận 7bán nhà đường số 10 quận 7bán nhà đường số 75 quận 7bán nhà đường số 1 quận 7bán nhà đường số 5 quận 7bán nhà khu đường số quận 7bán nhà đường số 9 phường tân phú quận 7bán nhà đường số 79 phường tân quy quận 7bán nhà đường số 3 phường tân kiểng quận 7bán nhà đường mai văn vĩnh quận 7bán tòa nhà văn phòng quận 7bán tòa nhà căn hộ dịch vụ quận 7bán nhà hẻm 54 lê văn lương quận 7bán nhà hẻm 1041 trần xuân soạn quận 7bán nhà hẻm 967 trần xuân soạn quận 7bán nhà hẻm 903 trần xuân soạn quận 7mua bán nhà hẻm 861 trần xuân soạn quận 7bán nhà đất khu cư xá ngân hàng quận 7bán nhà hẻm khu cư xá ngân hàng quận 7nhà bán phường 7 quận 8bán nhà hẻm 1422 huỳnh tấn phát quận 7bán nhà hẻm 167 phạm hữu lầu quận 7bán nhà đường số 13 phường tân kiểng quận 7bán nhà hẻm 270 huỳnh tấn phát quận 7bán nhà căn góc 2 mặt tiền quận 7bán nhà đường số 25 phường tân quy quận 7bán nhà đường số 2 phường tân kiểng quận 7bán nhà phường 7 quận 3bán nhà hẻm lý chính thắng phường 7 quận 3bán nhà hẻm 308 huỳnh tấn phát quận 7bán nhà đường số 33 tân kiểng quận 7bán nhà hẻm 391 huỳnh tấn phát quận 7bán nhà đường số 39 phường tân quy quận 7bán nhà đường số 36 phường tân quy quận 7bán nhà đường số 32 phường tân phong quận 7bán nhà đường số 37 phường tân quy quận 7bán nhà hẻm 458 huỳnh tấn phát quận 7Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 7Mua bán nhà đất Bình Thuận",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 7 > Bình Thuận",
        "province": "Hồ Chí Minh",
        "district": "Quận 7",
        "ward": "Bình Thuận",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "27 tỷ"
    },
    {
        "id": 724591,
        "url": "https://quangcaonhadat.com.vn/ban-nha-dep-lung-linh-5-tang-ni-su-huynh-lien-tan-binh-4m-x-20m-hxh-chi-106-ty-tl-p719174.html",
        "poster": null,
        "price": 10600000000,
        "area": "80.0",
        "description": "SIÊU PHẨM 5 TẦNG ĐẸP LUNG LINH - PHƯỜNG 10 - TÂN BÌNH - 80M2 - CHỈ 10.6 TỶ.- Diện tích 80m2 ngang 4m x dài 20 vuông vức.- Kết cấu BTCT 1 trệt 1 lững 2 lầu sân thượng, chính chủ xây kiên cố.- Hẻm ô tô đến nhà, khu vực an ninh tốt, dân trí cao.- Vi trí qua trung tâm Q3,Q5, Q10 chỉ 10 phút+ Liên hệ em Liên xem nhà trực tiếp chỉ 1 cuộc điện thoại đến.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 10",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 10",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 10",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "10.6 tỷ"
    },
    {
        "id": 724592,
        "url": "https://quangcaonhadat.com.vn/ban-nha-tran-binh-trong-p3-q5-dt-120m2-ngang-56m-hem-xe-hoi-chi-188ty-p719171.html",
        "poster": null,
        "price": 18800000000,
        "area": "120.0",
        "description": "- Bán nhà Trung Tâm Trần Bình Trọng, P3, Q5- DT ngang 5.6m x 23 - Hẻm oto đến nhà, đang cho thuê dòng tiền 30 triệu/ tháng.- Nhà có kết cấu 3 tầng, 6 phòng ngủ vệ sinh khép kín.- Nhà thiết kế sang trọng, xách vali ở liền.- Trước nhà 6m xe hơi đậu cửa ngày đêm, qua Q1 chỉ 5 phút thuận tiện di chuyển các quận trung tâm.-Sổ chính chủ hoàn công đầy đủ công chứng trong ngày.- Liên hệ  em Liên xem nhà chỉ 1 cuộc điện thoại đến.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 5Mua bán nhà đất Phường 3",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 5 > Phường 3",
        "province": "Hồ Chí Minh",
        "district": "Quận 5",
        "ward": "Phường 3",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "18.8 tỷ"
    },
    {
        "id": 724593,
        "url": "https://quangcaonhadat.com.vn/nha-3-tang---hem-xe-hoi---trung-tam-tan-binh---33m2---nhinh-3-ty-p719154.html",
        "poster": null,
        "price": 3000000000,
        "area": "35.0",
        "description": "Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 10",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 10",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 10",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3 tỷ"
    },
    {
        "id": 724594,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-tien-canh-cho-tan-binh-ngang-55m-4pn-kinh-doanh-tap-nap-gia-tot-p719148.html",
        "poster": null,
        "price": 29000000000,
        "area": "135.0",
        "description": "MẶT TIỀN CẠNH CHỢ TÂN BÌNH-NGANG 5.5M-4PN-KINH DOANH TẤP NẬP+ Kết cấu: 5 tầng với PK, 4 PN, 3 WC, phòng thờ, bếp, đang cho thuê.+ Vị trí: mặt tiền Lê Minh Xuân, cạnh chợ Tân Bình, kinh doanh tấp nập, giáp Q10, Q3, gần sân bay,…+ Sổ hồng chính chủ, mua bán nhanh.+ DT: 135m2, DTSD: 500m2. Giá tốt: 29 tỷ(thương lượng).Gọi ngay Mr Hiếu: 0786961692 để xem nhà. Miễn trung gian và quảng cáo.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân BìnhMua bán nhà đất Phường 7",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Bình > Phường 7",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 7",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "29 tỷ"
    },
    {
        "id": 724595,
        "url": "https://quangcaonhadat.com.vn/ban-dat-bung-ong-thoanphu-huu-quan-9-hxh-8m-lo-goc-sieu-dep-102m2-gia-chi-68-ty-tl-p719145.html",
        "poster": null,
        "price": 6800000000,
        "area": "102.0",
        "description": "Đầu Tư Siêu Lợi Nhuận –  SIÊU PHẨM LÔ GÓC – LÔ ĐẤT  2 Mặt Tiền Ở Quận 9 , TP Thủ ĐứcGiá chỉ 6.8 tỷ (có thương lượng) – Cơ hội sở hữu lô đất đắc địa tại TP Thủ Đức với vô vàn tiện ích đẳng cấp!Thông tin chi tiết:Diện tích: 102m² (ngang 6.4m x dài 16m) – khuôn đất lý tưởng, dễ dàng xây dựng theo mọi ý tưởng sáng tạo, phù hợp với mọi phong cách thiết kế nhà ở hay văn phòng cho thuê. Vị trí: Lô góc, 2 mặt hẻm xe hơi rộng 8m giúp tăng giá trị đầu tư dài hạn.– thuận tiện di chuyển, ra vào cực dễ dàng. Liền kề cao tốc Long Thành - Dầu Giây – chỉ vài phút đến trung tâm, giao thông cực kỳ thuận lợi! Vị trí gần vòng xoay Phú Hữu và Liên Phường – chỉ cần 15 phút là đến trung tâm TP.HCM!Sát bên các dự án  lớn đã và đang được nâng cấp và mở rộng Nguyễn Duy Trinh đến Liên Phường và Võ Chí Công, giúp kết nối dễ dàng đến Khu Công nghệ cao và các khu vực lân cận.Chuỗi tiện ích quanh khu vực:. Gần các trung tâm thương mại, siêu thị, khu mua sắm – tiện lợi cho nhu cầu sinh hoạt hằng ngày. Hệ thống trường học và bệnh viện hiện đại trong khu vực, đảm bảo môi trường sống chất lượng cao. Khu vực dân cư yên tĩnh, an ninh tuyệt đối, cư dân trí thức cao – môi trường sống văn minh và bền vững.Pháp lý chuẩn, ra công chứng nhanh chóng. Đây là lô đất tiềm năng, đầu tư không lo rủi ro!Không chỉ là một tài sản, đây là cơ hội vàng để xây dựng tổ ấm lý tưởng hoặc đầu tư sinh lời dài hạn! Đừng bỏ lỡCAM KẾT THÔNG TIN THẬT, HÌNH ẢNH THẬTGọi ngay NGỌC MAI  CHUYÊN NHÀ PHỐ để xem trực tiếp.Hỗ trợ tư vấn kiểm tra quy hoạch, vay vốn ngân hàng nhanh.icCần tìm nhà, mua nhà giá rẻ Thủ Đức liên hệ Mai là cóthfgbTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 9Mua bán nhà đất Phú Hữu",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 9 > Phú Hữu",
        "province": "Hồ Chí Minh",
        "district": "Quận 9",
        "ward": "Phú Hữu",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.8 tỷ"
    },
    {
        "id": 724596,
        "url": "https://quangcaonhadat.com.vn/hem-xe-hoi-ngang-6m-be-the-o-ngay-truong-tho-thu-duc-dt-60m2--6-x-10--chi-4ty-nhinh-p719143.html",
        "poster": null,
        "price": 4099999999,
        "area": "60.0",
        "description": "HẺM XE HƠI, Ngang 6m bề thế, ở ngay, Trường Thọ Thủ Đức, DT 60m2 ( 6 x 10 ). chỉ 4ty nhỉnhBán Nhà Thủ Đức, Bán Nhà Bình Thạnh, Nhà mới khu Trung tâm Thủ Đức, hẻm xe hơi tấn cửa, khu Dân trí cao có sân vườn Trước cổng, Dt 60m2, 2 tầng. Giá chì 4.1 tỷ. Lhe 0909.6333.68.+ Nhà 2 tầng Kiêng cố, có sân vườn thoáng mát.+ Hẻm Xe Hơi Đỗ Cửa.+ Sổ Đẹp Vuông Vức, Một Đời chủ.+ Khu Dân Trí cao.Liên hệ Minh BDS Chuyên Nhà Thật, Nhà chính chủ.160antqTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Thủ ĐứcMua bán nhà đất Trường Thọ",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Thủ Đức > Trường Thọ",
        "province": "Hồ Chí Minh",
        "district": "Quận Thủ Đức",
        "ward": "Trường Thọ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.1 tỷ"
    },
    {
        "id": 724597,
        "url": "https://quangcaonhadat.com.vn/nha-3-tang-hem-6m-huynh-thi-hai-p-tan-chanh-hiep-quan-12-gia-re-465-ty-p719140.html",
        "poster": null,
        "price": 4650000000,
        "area": "57.0",
        "description": "Nhà hẻm 6m Huỳnh Thị Hai, P. Tân Chánh Hiệp, Quận 12 giá rẻ 4.65 tỷ      Diện tích: 4.2m x 14m. Công nhận 57m2      Nhà 1 trệt 2 lầu. Gồm 3PN, 3WC, sân thượng sau      Khu nhà lầu an ninh. Hẻm 6m nhựa. Gần chợ Ba Bầu, trường Trung Mỹ Tây      Giá bán: 4 Tỷ 650 triệuACE quan tâm liên hệ: 0909.805.456 Ms Mỹ N.H.À T.Ố.T trực tiếp chủ!       Gọi ngay cho Ms Mỹ - Chuyên Nhà Phố và Đất Nền Chính Chủ‼️ ‼️Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 12Mua bán nhà đất Tân Chánh Hiệp",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 12 > Tân Chánh Hiệp",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Tân Chánh Hiệp",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "4.65 tỷ"
    },
    {
        "id": 724598,
        "url": "https://quangcaonhadat.com.vn/nha-6-tang-46x20-mat-tien-20m-nguyen-thi-soc-ba-diem-hoc-mon-gia-re-105-ty-p719139.html",
        "poster": null,
        "price": 10500000000,
        "area": "92.0",
        "description": "Nhà 6 tầng (4.6x20) Mặt Tiền Đường 20m Nguyễn Thị Sóc, Bà Điểm, Hóc Môn giá rẻ 10.5 tỷ.     Vị trí đẹp, mua bán KD VIP - Cách 150m ra chợ đầu mối Hóc Môn.     Diện tích: 4.6m x 20m     Nhà 1 Trệt 1 Lửng 4 lầu. Gồm 6PN, 6WC     Nhà mới cứng, bao chắc chắn.      Vị trí mua bán kinh doanh mọi ngành nghề     Giá bán: 10 tỷ 500 triệu (TL)      LIÊN HỆ NGAY: 0909.805.456 MỸ NHÀ TỐT       CAM KẾT THÔNG TIN BĐS THẬTTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Huyện Hóc MônMua bán nhà đất Bà Điểm",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Huyện Hóc Môn > Bà Điểm",
        "province": "Hồ Chí Minh",
        "district": "Huyện Hóc Môn",
        "ward": "Bà Điểm",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "10.5 tỷ"
    },
    {
        "id": 724599,
        "url": "https://quangcaonhadat.com.vn/ban-nha-tan-son-nhi---hxh-vao-nha---4-x-15m---duc-3lau---4pn-p719138.html",
        "poster": null,
        "price": 5500000000,
        "area": "60.0",
        "description": "HXH vào nhà - Cách Mặt Tiền 70 - 80m - Đầu Tư Tốt!Hẻm xe hơi thông - Cách Mặt Tiền 70 - 80m - Khu Tân Sơn Nhì - Quận Tân Phú.4 x 15m - Đúc 3 Lầu - Dòng tiền 140 Triệ/YChỉ 5.5 thương lượng - Đầu Tư Tốt.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân PhúMua bán nhà đất Tân Sơn Nhì",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Phú > Tân Sơn Nhì",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Phú",
        "ward": "Tân Sơn Nhì",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.5 tỷ"
    },
    {
        "id": 724600,
        "url": "https://quangcaonhadat.com.vn/ban-nha-1-khu-tan-son-nhi---hem-xe-hoi-8m-thong---5x13m---3-phong-p719136.html",
        "poster": null,
        "price": 5900000000,
        "area": "65.0",
        "description": "Không Lỗi Phong Thủy - Cách Mặt Tiền 50 - 70m - Hẻm Thông 8m - Đầu Tư Tốt!Hẻm xe hơi 8m Thông - Cách Mặt Tiền 70m - Khu Tân Sơn Nhì - Quận Tân Phú.5 x 13m - Đúc 2 Lầu - Dòng tiền 120 Triệ/YChỉ 5.9 thương lượng - Đầu Tư Tốt.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Tân PhúMua bán nhà đất Tân Sơn Nhì",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Tân Phú > Tân Sơn Nhì",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Phú",
        "ward": "Tân Sơn Nhì",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.9 tỷ"
    },
    {
        "id": 724601,
        "url": "https://quangcaonhadat.com.vn/ban-nha-tran-quang-dieu-phuong-14-quan-3-p719127.html",
        "poster": null,
        "price": 6200000000,
        "area": "33.0",
        "description": "Bán Nhà Trần Quang Diệu Phường 14 Quận 3.Tài chính  6.2 tỷ.+ Diện tích 33m2 (5x7.5) - Kết cấu 4 tầng gồm 2 phòng ngủ , 3 vệ sinh.+ Tuyến đường kinh doanh sầm uất chẳng thiếu gì , thông Huỳnh Văn Bánh , Nguyễn Văn Trỗi , Lê Văn Sỹ.Liên hệ 0909190633 zalo xem nhà.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 3Mua bán nhà đất Phường 14",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 3 > Phường 14",
        "province": "Hồ Chí Minh",
        "district": "Quận 3",
        "ward": "Phường 14",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "6.2 tỷ"
    },
    {
        "id": 724602,
        "url": "https://quangcaonhadat.com.vn/ccg-nha-5-tang-4x16m-duong-thong-8m-co-via-he-p14-q-go-vap-gia-re-798-ty-p719121.html",
        "poster": null,
        "price": 7980000000,
        "area": "64.0",
        "description": "Chính chủ bán nhà 5 tầng (4x16m) đường thông 8m có vỉa hè, P.14, Q. Gò Vấp (Cách ngã tư Quang Trung 200m) giá rẻ 7.98 tỷDT: (4x16m) CN60m², DT sàn: 202m²     Căn nhà phố trệt, lửng 3 lầu khu phân lô đồng bộ toàn nhà giàu, toàn biệt thự. Quy mô gồm 4PN, 1 phòng thờ, 1 phòng giặt, sân thượng giếng trời rất thoáng, 5WC, PK riêng hẻm      Đường 8m thông có vỉa hè, hai xe tải tránh nhau, xe hơi đi thẳng vô nhà.      Pháp lý chuẩn, Sổ vuông đét A4. Hoàn công đầy đủ.      Vị trí: Đường số 53 cách ĐHCN TPHCM chi nhánh mới 150m. Đi bộ ra trường. Tiện ích đầy đủ ko thiếu thứ gì….Giá rẻ bèo: 7 tỷ 980 triệu (TL nhẹ)     ACE quan tâm liên hệ: 0909.805.456 Ms Mỹ N.H.À T.Ố.T trực tiếp chủ!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Gò VấpMua bán nhà đất Phường 14",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Gò Vấp > Phường 14",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 14",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.98 tỷ"
    },
    {
        "id": 724603,
        "url": "https://quangcaonhadat.com.vn/hoang-hoa-tham-quan-phu-nhuan-phuong-5-p719118.html",
        "poster": null,
        "price": 9900000000,
        "area": "76.0",
        "description": "Hoàng Hoa Thám Quận Phú Nhuận Phường 5.Tài chính 9.9 tỷ.+ Diện tích 76m2 (4x20) - Kết cấu 4 tầng gồm 5 phòng ngủ , 6 vệ sinh.+ Nhà nằm ở vị trí đắc địa, ngay Nguyễn Văn Đậu - Hoàng Hoa Thám. Hẻm toàn nhà to đẹp, bảo đảm an ninh tuyệt đối.+ Gia chủ rất tâm huyết căn nhà. Xây rất kĩ. Phù hợp những khách mua an sinh, gia đình nhiều người, khu văn minh đẹp. Hoặc khách hàng mua cho thuê căn hộ dịch vụ giữ tiền có thể cải tạo thành 7 phòng khép kín.☎️ 0909190633 zalo liên hệ xem nhà.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận Phú NhuậnMua bán nhà đất Phường 5",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận Phú Nhuận > Phường 5",
        "province": "Hồ Chí Minh",
        "district": "Quận Phú Nhuận",
        "ward": "Phường 5",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "9.9 tỷ"
    },
    {
        "id": 724604,
        "url": "https://quangcaonhadat.com.vn/ban-dat-mat-tien-duong-tien-lan-9-ba-diem-hoc-mon-90m2-gia-4-ty-750-tl-p719115.html",
        "poster": null,
        "price": 7500000000,
        "area": "90.0",
        "description": "Bán đất Mặt tiền đường Tiền Lân 9, Bà Điểm, Hóc Môn, 90m2, giá 4 tỷ 750 TL.+Diện tích : 5 x 18m vuông vức.+Mặt tiền đường 12M vỉa hè siêu đẹp.+Khu dân cư Hoàng Hải đông đúc - sát KCN Vĩnh Lộc - 100m ra tới chợ+Sổ hồng hoàn công, không quy hoạchCam kết đăng tin đúng sự thật.Liên hệ Zalo/SDT: 0896356694 – gặp Loan xem nhà và thương lượng trực tiếp với chủ.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Huyện Hóc MônMua bán nhà đất Bà Điểm",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Huyện Hóc Môn > Bà Điểm",
        "province": "Hồ Chí Minh",
        "district": "Huyện Hóc Môn",
        "ward": "Bà Điểm",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.5 tỷ"
    },
    {
        "id": 724605,
        "url": "https://quangcaonhadat.com.vn/q7-tran-xuan-soan-hem-1-truc-38x11m-vuong-dep-tien-o-hoac-cho-thue-7trth-can-goc-no-hau---chi-hon-3t-tl-p719111.html",
        "poster": null,
        "price": 3800000000,
        "area": "40.0",
        "description": "+ Cách mặt tiền chỉ tầm 20m, hẻm 1 sẹc thẳng trục, giao thông thuận tiện di chuyển sang Q1 5 7 10, gần Bế Văn Cấm, Lê Văn Lương.+ Đang có dòng tiền cho thuê ổn định 7tr/tháng. Khách mua muốn giữ lại cho thuê tùy ý.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 7Mua bán nhà đất Tân Kiểng",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 7 > Tân Kiểng",
        "province": "Hồ Chí Minh",
        "district": "Quận 7",
        "ward": "Tân Kiểng",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "3.8 tỷ"
    },
    {
        "id": 724606,
        "url": "https://quangcaonhadat.com.vn/ban-cap-dat-103x30-duong-4m-thoi-tam-thon-10-hoc-mon-gia-re-55-ty-tl-p719109.html",
        "poster": null,
        "price": 5500000000,
        "area": "309.0",
        "description": "Bán cặp đất (10.3x30) đường 4m Thới Tam Thôn 10, Hóc Môn.      Diện tích: (10.3 x 30m), Gồm 2 sổ hồng riêng.     Thích hợp mua làm kho xưởng, biệt thự vườn, mua để dành quá OK     Giá bán: 5.5 Tỷ (TL) Gọi ngay cho Ms Mỹ - Chuyên Nhà Phố và Đất Nền Chính Chủ‼️ ‼️ ACE quan tâm liên hệ: 0909.805.456 Ms Mỹ N.H.À T.Ố.T trực tiếp chủ!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Huyện Hóc MônMua bán nhà đất Thới Tam Thôn",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Huyện Hóc Môn > Thới Tam Thôn",
        "province": "Hồ Chí Minh",
        "district": "Huyện Hóc Môn",
        "ward": "Thới Tam Thôn",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "5.5 tỷ"
    },
    {
        "id": 724607,
        "url": "https://quangcaonhadat.com.vn/ban-nha-8x50-mat-tien-nguyen-thi-kieu-ht37-cu-quan-12-gia-26-ty-tl-p719108.html",
        "poster": null,
        "price": 26000000000,
        "area": "400.0",
        "description": "Bán nhà (8x50) Mặt tiền Nguyễn Thị Kiểu (HT37 củ) Quận 12 giá 26 tỷ      Diện Tích: (8m x 50m), trong đó có 360m2 thổ cư.      Hiện trạng là xưởng đang cho thuê ổn định      Giá bán: 26 tỷ (Thương lượng)      Khách muốn mua thêm mở rộng, có xưởng bên cạnh kế bên bán luôn (6x25) 150m2.Giá bán: 12 tỷ gặp chủACE quan tâm liên hệ: 0909.805.456 Ms Mỹ N.H.À T.Ố.T trực tiếp chủ!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hồ Chí MinhMua bán nhà đất Quận 12Mua bán nhà đất Hiệp Thành",
        "image_links": "",
        "location_text": "Hồ Chí Minh > Quận 12 > Hiệp Thành",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Hiệp Thành",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "26 tỷ"
    }
]