[
    {
        "id": 803868,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ban-toa-chdv-124m2-x-31ch-van-tri---cau-dien---o-to-vao-nha---dong-tien-18-tynam-p776062.html",
        "poster": null,
        "price": 26500000000,
        "area": "124.0",
        "description": "Chủ nhà làm ăn tốt cần bán nhà giá yêu thương để chuyển đổi sang phân khúc cao hơn nên nhờ em bán hộ tòa chung cư mini siêu khủng rộng 124m2, mặt tiền 7.9m, cao 8 tầng tại phố Văn Trì thông sang ngõ 136 Cầu Diễn và phố Ngọa Long ( đều có thể đi bằng ô tô) cách mặt phố Cầu Diễn chỉ 300m  ô tô 7 chỗ đỗ tận cửa với mức sinh lợi khủng lên tới 1,8 tỷ/năm.- Pháp lý: Sổ đỏ chính chủ, phân lô vuông vắn, nở hậu, sẵn sàng giao dịch.- Diện tích 124m2, MT 7.9m siêu rộng. Thiết kế 8 tầng với tổng 31 phòng khép kín.+ Tầng 1: Thông sàn để xe siêu rộng trên 90 xe + 1 Phòng.+ Tầng 2,3,4,5,6: Mỗi tầng 5 phòng.+ Tầng 7: 4 phòng + sân phơi.+ Tầng 8: Tầng tum + 2 phòng khép kín.- Dịch vụ 250k/người(Thang máy, Máy Giặt Sấy Chung, Điện Chung, Gửi Xe). Điện 3,8k/ số (trả nhà nước 2k1). Nước 30k/khối.- Tất cả các phòng đều có báo cháy và vòi xịt tự động, có thang thoát hiểm đạt chuẩn PCCC theo quy định.- Nội thất và tiện nghi bao gồm: Điều hòa, nóng lạnh, tủ quần áo, bàn ăn, tủ bếp, bếp từ, hút mùi, cửa từ, giường, nệm, vệ sinh khép kín. Đạt tiêu chuẩn cho 1 phòng CCMN cao cấp, khách thuê chỉ việc vào ở luôn.- Hiện nhà đang cho thuê full 31 phòng kèm thêm cả tiền dịch vụ và chênh lệch điện nước tạo dòng tiền xấp xỉ 150tr/tháng = 1,8 tỷ/năm. Chủ nhà sẽ gửi lại toàn bộ tiền thuê nhà cho khách tính từ ngày mua nhà.- Giá thuê phòng cũng tăng cao qua từng năm nên các năm về sau dòng tiền có thể đạt từ 1,9 tỷ đến 2 tỷ/năm.- Tiềm năng tăng giá nhà ít nhất từ 3-4 tỷ chỉ trong 2 năm tới khi mà khu vực Cầu Diễn đang ngày càng phát triển từng ngày- Dòng tiền chỉ 8 - 9 năm là gấp đôi tài sản, chưa kể giá đất và giá thuê nhà luôn tăng ầm ầm theo thời gian - Vừa tạo ra dòng tiền mạnh vừa có lãi vốn lớn theo thời gian chuẩn gà đẻ trứng vàng.- Nhà cách mặt phố chỉ 300m ra đường Cầu Diễn. Hội tụ đầy đủ đầy đủ các yếu tố khách săn tìm: Xây mới, thang máy, ô tô qua nhà, kinh doanh dòng tiền tốt, sổ đỏ phân lô hoa hậu - Không bao giờ có căn thứ 2.- Bên em cũng sẽ cam kết cùng với chủ nhà mới tìm kiếm khách hàng đến thuê với đội ngũ nhân sự và công tác viên trên 200 người chuyên hoạt động mảng CCMN quanh khu vực Cầu Diễn và Bắc Từ Liêm.Hiện đang có giá ưu đãi cho khách hàng mua nhà sớm:- Giá trước 30/6: 26.5 tỷ (Đã bao phí và sang tên) - Giá có thương lượng cho khách thiện chí mua.- Giá sau 30/6: 28 tỷ.* Đặc biệt em sẽ tặng thêm cho khách hàng 3 chỉ vàng khi mua nhà trước 30/6 - Sẽ gửi đến khách hàng sau khi công chứng (Cam kết 100%).LH ngay cho em trước khi em bán xong: 0965 736 853.* Chú ý: Dạo gần đây tin ảo rất nhiều gây ra hiểu lầm về giá cả trên thị trường. Em cam kết đăng Tin Thật 100%, thông tin hoàn toàn công khai và minh bạch. Em xin phép được hoàn tiền 100 triệu cho quý khách nếu em đăng tin thông tin ảo.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Bắc Từ LiêmMua bán nhà đất Phường Minh Khai",
        "image_links": "",
        "location_text": "Hà Nội > Quận Bắc Từ Liêm > Phường Minh Khai",
        "province": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "ward": "Phường Minh Khai",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "26.5 tỷ"
    },
    {
        "id": 803869,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ban-toa-chdv-lo-goc-xay-moi-53m2-x-16ch-tai-ngo-260-cau-giay---dong-tien-1-tynam-p776059.html",
        "poster": null,
        "price": 16899999999,
        "area": "53.0",
        "description": "Siêu phẩm tòa CCMN - CHDV - Apartment lô góc cao cấp xây mới tại ngõ 260 Cầu Giấy với vị trí rất đẹp cách mặt ngõ 260 ô tô tránh chỉ đúng 25m với dòng tiền rất cao trong khoảng 1 tỷ/năm (Hàng đẹp đắt xắt ra miếng anh chị em ạ).- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch. Đầy đủ GPXD và hệ thống PCCC đã được kiểm định và nghiệm thu. Nhà không dính tranh chấp và quy hoạch, pháp lý sạch 100%.- Diện tích 53m2 với mặt tiền 5,4m siêu rộng và đường trước nhà cả 2 mặt tiền đều rộng khoảng 2,5m rất thoáng đãng.- Nhà lô góc tất cả các phòng đều có cửa sổ và ban công thoáng sáng. Nhà cao 7 tầng với tổng 16 căn hộ cao cấp chuẩn khách sạn 6 sao:+ Tầng 1 : Xe + Vệ sinh + Tầng 2 - 6: Mỗi tầng 3 căn hộ cao cấp+ Tâng 7: 1 căn hộ + Sân thượng đẹp như Skybar- Nhà có tiềm năng tăng giá ít nhất 1 - 2 tỷ khi mà ngõ 260 Cầu Giấy có quy hoạch mở rộng đường nối ngõ 86 Chùa Hà thông sang ngõ 12 Nguyễn Văn Huyên (liên hệ em để nhận thông tin quy hoạch hoàn toàn miễn phí)- Rẻ hơn 15% so với cùng phân khúc thị trường. Tiết kiệm được khoảng 1 tỷ, lãi ngay khi mua.- Vận hành cho thuê đủ 16 căn hộ cao cấp kèm thêm phí dịch vụ 150k/người và điện nước chênh lệch sẽ cho ra dòng tiền trong khoảng 80 - 85 triệu/tháng ~ 1 tỷ/năm. Vào thời điểm kinh tế tốt lên dòng tiền sẽ không dưới 1,1 tỷ/năm.- Nhà có vị trí rất đep cách mặt ngõ 260 Cầu Giấy đường 2 ô tô tránh chỉ khoảng 25m đi bộ, cách 60m ra mặt phố Cầu Giấy.- Bán kính 5km quanh nhà là 25 trường ĐH và CĐ mỗi trường 8000 sinh viên chưa kể đến hàng nghìn công ty và cửa hàng kinh doanh lớn nhỏ. Nhu cầu thuê thuộc top cao nhất Hà Nội.- Nhà được thiết kế, xây dựng và trang bị nội thất với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto - Đảm bảo độ bền trên 100 năm không lo thấm dột.- Hệ thống PCCC cũng được đầu tư với trang thiết bị và công nghệ hiện đại nhất do đơn vị trực thuộc cục cảnh sát PCCC bộ CA đứng ra thiết kế và nghiệm thu.- Cam kết bảo hành mọi trang thiết bị, nội thất và bàn giao full khách thuê.- Có nhận thầu lại cả nhà khi khách cần. Giá không dưới 60 triệu/tháng.* Trăm nghe không bằng một thấy. Anh chị em hãy đến xem trực tiếp để thấy được độ hiếm của vị trí cũng như thiết kế của căn nhà ạ.Hiện đang có giá ưu đãi cho khách thiện chí mua:- Giá trước 30/6: 18.8 tỷ (đã bao phí và sang tên) - Giá chốt vẫn có bớt thêm.- Giá sau 30/6: 20 tỷ.* Đặc biệt bên em sẽ tặng thêm cho khách hàng mua nhà sớm nhất 2 chỉ vàng.LH ngay cho em trước khi em bán xong: 0965 736 853 - Zalo (hotline 24/7).- Đơn vị chuyên phân phối và vận hành các sản phẩm CCMN - CHDV - Apartment cao cấp số 1 Hà Nội - Đã tư vấn, tìm kiếm và phục vụ trên 300 khách hàng và nhà đầu tư tìm được tài sản ưng ý.* Cam kết đăng tin thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Dịch Vọng",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Dịch Vọng",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Dịch Vọng",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "16.9 tỷ"
    },
    {
        "id": 803871,
        "url": "https://quangcaonhadat.com.vn/ban-nha-phan-lo-dep-–-thang-may-–-o-to-tranh---dang-vu-hy-–-long-bien-–-115-ty---0383-150-180-p776058.html",
        "poster": null,
        "price": 11500000000,
        "area": "55.0",
        "description": "BÁN NHÀ PHÂN LÔ ĐẸP – THANG MÁY – Ô TÔ TRÁNH – LONG BIÊN – 11.5 TỶĐịa chỉ: Đặng Vũ Hỷ (ngõ mới chưa đánh số), Long Biên Diện tích: 55m² – Mặt tiền: 4.2m – Giá: 11.5 tỷKhu phân lô Bộ Công An, dân trí cao, nhà xây đồng bộ Ngõ ô tô tránh, vỉa hè rộng, 2 mặt thoáng, cách đường 17m chỉ 1 nhà Nhà 6 tầng thang máy, thiết kế hiện đại:T1: Thông sànT2–4: Mỗi tầng 1 phòng ngủT5: Khách + BếpT6: Sân trồng rauSổ đỏ chính chủ, nở hậu đẹp, giao dịch ngayVị trí đẹp, tiện ích đầy đủ: gần công viên, trường học, vườn hoa... Liên hệ: 0383 150 180 để xem nhà!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Long BiênMua bán nhà đất Phường Thượng Thanh",
        "image_links": "",
        "location_text": "Hà Nội > Quận Long Biên > Phường Thượng Thanh",
        "province": "Hà Nội",
        "district": "Quận Long Biên",
        "ward": "Phường Thượng Thanh",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "11.5 tỷ"
    },
    {
        "id": 803873,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ban-chdv-xay-moi-60m2-x-15-can-ho-tai-ngo-381-nguyen-khang---dong-tien-11-tynam-p776055.html",
        "poster": null,
        "price": 16800000000,
        "area": "60.0",
        "description": "Siêu phẩm tòa CCMN - CHDV - Apartment cao cấp xây mới tại ngõ 381 Nguyễn Khang - Cầu Giấy với vị trí rất đẹp cách đường ô tô chỉ đúng khoảng 30m với dòng tiền rất cao trong khoảng 1,1 tỷ/năm.- Pháp lý: Sổ đỏ chính chủ, nở hậu rất đẹp, sẵn sàng giao dịch. Đầy đủ GPXD và hệ thống PCCC đã được kiểm định và nghiệm thu. Nhà không dính tranh chấp và quy hoạch, pháp lý sạch 100%.- Diện tích 60m2 với mặt tiền 4,1m siêu rộng và đường trước nhà rộng khoảng 3m rất thoáng sáng.- Nhà cao 6 tầng với tổng 15 căn hộ khép kín cao cấp chuẩn khách sạn 6 sao:+ Tầng 1: Thông sàn để xe siêu rộng+ Tầng 2 - 6: Mỗi tầng 3 căn hộ cao cấp có gác xép và máy giặt riêng.- Tiềm năng tăng giá ít nhất 1 - 2 tỷ khi mà ngõ 381 Nguyễn Khang có quy hoạch mở đường thành 4 làn ô tô tránh chưa kể đến có đường mới nối từ phố Nguyễn Văn Huyên kéo dài ra cách nhà mình đúng 20m (liên hệ để nhận thông tin quy hoạch hoàn toàn miễn phí).- Rẻ hơn 15% so với cùng phân khúc thị trường. Tiết kiệm được khoảng 1 tỷ, lãi ngay khi mua.- Vận hành cho thuê đủ 15 căn hộ kèm thêm phí dịch vụ 150k/người và điện nước chênh lệch sẽ cho ra dòng tiền trong khoảng 90 triệu/tháng ~ 1,1 tỷ/năm.- Nhà có vị trí rất đẹp cách mặt phố Nguyễn Khang chỉ khoảng 100m, thông ra nhiều phố lớn khác như Thành Thái, Yên Hòa và Trung Kính.- Nhà nằm trong khu vực trung tâm Cầu Giấy rất đông sinh viên, người đi làm và hộ gia đình, nhu cầu thuê cao top 1 Hà Nội chủ nhà không bao giờ lo trống phòng.- Nhà được thiết kế, xây dựng và trang bị nội thất với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto - Đảm bảo độ bền trên 100 năm không lo thấm dột.- Hệ thống PCCC cũng được đầu tư với trang thiết bị và công nghệ hiện đại nhất do đơn vị trực thuộc cục cảnh sát PCCC bộ CA đứng ra thiết kế và nghiệm thu.- Cam kết bảo hành mọi trang thiết bị, nội thất và bàn giao full khách thuê.- Nhận thầu lại cả nhà giá 70 triệu/tháng ~ 840 triệu/tháng khi khách cần.Hiên đang có giá ưu đãi cho khách thiện chí mua:- Giá trước 30/6: 16.8 tỷ (đã bao phí và sang tên) - Giá chốt vẫn có bớt thêm.- Giá sau 30/6: 18 tỷ.* Đặc biệt bên em sẽ tặng thêm cho khách hàng mua nhà sớm nhất 3 chỉ vàng.LH ngay cho em trước khi em bán xong: 0965 736 853 - Zalo (hotline 24/7).Em còn rất nhiều căn CCMN tại Hà Nội đã được thẩm định từ chất lượng xây dựng, pháp lý cho đến PCCC. Hãy liên hệ em để có thêm thông tin và xem nhà thực tế hoàn toàn miễn phí.- Đơn vị chuyên phân phối và vận hành các sản phẩm CCMN - CHDV - Apartment cao cấp số 1 Hà Nội - Đã tư vấn, tìm kiếm và phục vụ trên 300 khách hàng và nhà đầu tư tìm được tài sản ưng ý.* Cam kết đăng tin thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Yên Hoà",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Yên Hoà",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Yên Hoà",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "16.8 tỷ"
    },
    {
        "id": 803874,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ban-chdv-xay-moi-60m2-x-15-can-ho-tai-ngo-381-nguyen-khang---dong-tien-11-tynam-p776054.html",
        "poster": null,
        "price": 16800000000,
        "area": "60.0",
        "description": "Siêu phẩm tòa CCMN - CHDV - Apartment cao cấp xây mới tại ngõ 381 Nguyễn Khang - Cầu Giấy với vị trí rất đẹp cách đường ô tô chỉ đúng khoảng 30m với dòng tiền rất cao trong khoảng 1,1 tỷ/năm.- Pháp lý: Sổ đỏ chính chủ, nở hậu rất đẹp, sẵn sàng giao dịch. Đầy đủ GPXD và hệ thống PCCC đã được kiểm định và nghiệm thu. Nhà không dính tranh chấp và quy hoạch, pháp lý sạch 100%.- Diện tích 60m2 với mặt tiền 4,1m siêu rộng và đường trước nhà rộng khoảng 3m rất thoáng sáng.- Nhà cao 6 tầng với tổng 15 căn hộ khép kín cao cấp chuẩn khách sạn 6 sao:+ Tầng 1: Thông sàn để xe siêu rộng+ Tầng 2 - 6: Mỗi tầng 3 căn hộ cao cấp có gác xép và máy giặt riêng.- Tiềm năng tăng giá ít nhất 1 - 2 tỷ khi mà ngõ 381 Nguyễn Khang có quy hoạch mở đường thành 4 làn ô tô tránh chưa kể đến có đường mới nối từ phố Nguyễn Văn Huyên kéo dài ra cách nhà mình đúng 20m (liên hệ để nhận thông tin quy hoạch hoàn toàn miễn phí).- Rẻ hơn 15% so với cùng phân khúc thị trường. Tiết kiệm được khoảng 1 tỷ, lãi ngay khi mua.- Vận hành cho thuê đủ 15 căn hộ kèm thêm phí dịch vụ 150k/người và điện nước chênh lệch sẽ cho ra dòng tiền trong khoảng 90 triệu/tháng ~ 1,1 tỷ/năm.- Nhà có vị trí rất đẹp cách mặt phố Nguyễn Khang chỉ khoảng 100m, thông ra nhiều phố lớn khác như Thành Thái, Yên Hòa và Trung Kính.- Nhà nằm trong khu vực trung tâm Cầu Giấy rất đông sinh viên, người đi làm và hộ gia đình, nhu cầu thuê cao top 1 Hà Nội chủ nhà không bao giờ lo trống phòng.- Nhà được thiết kế, xây dựng và trang bị nội thất với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto - Đảm bảo độ bền trên 100 năm không lo thấm dột.- Hệ thống PCCC cũng được đầu tư với trang thiết bị và công nghệ hiện đại nhất do đơn vị trực thuộc cục cảnh sát PCCC bộ CA đứng ra thiết kế và nghiệm thu.- Cam kết bảo hành mọi trang thiết bị, nội thất và bàn giao full khách thuê.- Nhận thầu lại cả nhà giá 70 triệu/tháng ~ 840 triệu/tháng khi khách cần.Hiên đang có giá ưu đãi cho khách thiện chí mua:- Giá trước 30/6: 16.8 tỷ (đã bao phí và sang tên) - Giá chốt vẫn có bớt thêm.- Giá sau 30/6: 18 tỷ.* Đặc biệt bên em sẽ tặng thêm cho khách hàng mua nhà sớm nhất 3 chỉ vàng.LH ngay cho em trước khi em bán xong: 0965 736 853 - Zalo (hotline 24/7).Em còn rất nhiều căn CCMN tại Hà Nội đã được thẩm định từ chất lượng xây dựng, pháp lý cho đến PCCC. Hãy liên hệ em để có thêm thông tin và xem nhà thực tế hoàn toàn miễn phí.- Đơn vị chuyên phân phối và vận hành các sản phẩm CCMN - CHDV - Apartment cao cấp số 1 Hà Nội - Đã tư vấn, tìm kiếm và phục vụ trên 300 khách hàng và nhà đầu tư tìm được tài sản ưng ý.* Cam kết đăng tin thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Yên Hoà",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Yên Hoà",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Yên Hoà",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "16.8 tỷ"
    },
    {
        "id": 803875,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-can-ho-duplex-100m2-x-3pn-tai-vinhomes-gardenia---ban-cong-dong-nam---noi-that-xin-p776051.html",
        "poster": null,
        "price": 9850000000,
        "area": "100.0",
        "description": "Siêu phẩm căn hộ Duplex độc nhất rất đẹp tại tòa A1 dự án chung cư cao cấp Vinhomes Gardenia. Chủ nhà tặng lại toàn bộ sàn gỗ và nội thất cao cấp trị giá trên 800 triệu cho khách mua. Anh chị mua nhà chỉ việc xách vali vào ở ngay.- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch.- Diện tích 100m2 (trên sổ và thông thủy). Thiết kế 3PN + 2WC + 1 phòng Khách và Bếp siêu rộng. Thiết kế dạng Duplex 2 tầng (rất hiếm nhà thiết kế như vậy)+ Tầng dưới: Phòng Khách và Bếp + 1PN + 1WC+ Tầng trên: 2PN + 1WC.- Nhà có ban công hướng Đông Nam quanh năm thoáng đãng, view đường Hàm Nghi và bể bơi nội khu rất đẹp. Căn hộ tầng cao (30 - 35) đẹp nhất tòa.- Tiềm năng tăng giá ít nhất 200 - 300 triệu ngay trong năm 2025 trong bối cảnh ở thực tăng cao trong khi nguồn cung lại rất hạn chế.- Rẻ hơn 50% so với Vinhomes Metropolis (Giá trung bình khoảng 180tr/m2).- Nhà full bộ sàn gỗ cao cấp và nội thất sang trọng trị giá trên 800 triệu, khách mua về ở ngay.- Nhà nằm trong dự án cao cấp nhất trong khu vực Mỹ Đình và Cầu Giấy, nhắc đến ai cũng biết. Ngoài việc ở rất sướng ra còn tạo dựng được danh tiếng, sự đẳng cấp cũng như uy tín rất cao cho gia chủ và gia đình.- Chủ đầu tư là tập đoàn VinGroup rất có tiếng và uy tín, xây dựng dự án với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto - Đảm bảo độ bền trên 80 - 100 năm.- Hàng xóm đều là những người nổi tiếng và chủ doanh nghiệp lớn cũng như thành viên cấp cao tại các tập đoàn danh giá như FPT, Thế giới di động và Vietcombank.- Phí dịch vụ 10k/m, xe máy 50k/tháng, ô tô 1tr5/tháng. Thẻ vip cư dân sử dụng 5 tầng thương mại tiện ích cao cấp như bể bơi ngoài trời, gym, trung tâm mua sắm, siêu thị,... Hoàn toàn miễn phí.Vinhomes Gardenia là dự án do Vingroup làm chủ đầu tư. Dự án đã được hoàn thành bàn giao và chính thức cấp sổ hồng cho cư dân vào quý 1/2018.Hiện đang có giá ưu đãi cho khách hàng thiện chí mua, sẽ điều chính giá trong thời gian tới.- Giá trước 30/6: 9.85 tỷ (đã bao phí và sang tên) - giá vẫn có thương lượng thêm.- Giá sau 30/6: 10.5 tỷ.* Đặc biệt tặng thêm cho khách hàng mua nhà sớm nhất 1 chỉ vàng.Liên hệ ngay cho em trước khi em bán xong: 0965 736 853 - Hoặc anh chị em có thể nhắn tin qua Zalo (hotline 24/7). Ngoài ra em còn rất nhiều căn hộ rất đẹp khác tại Vinhomes Gardenia và các dự án lân cận, hãy liên hệ em để có thêm thông tin hoàn toàn miễn phí.* Đơn vị chuyên phân phối số 1 Hà Nội về các sản phẩm chung cư trong cả thành phố. Đã tư vấn, tìm kiếm, kết nối và phục vụ trên 150 khách hàng tìm được căn hộ ưng ý.* Cam kết đăng tin thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Nam Từ LiêmMua bán nhà đất Phường Cầu Diễn",
        "image_links": "",
        "location_text": "Hà Nội > Quận Nam Từ Liêm > Phường Cầu Diễn",
        "province": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "ward": "Phường Cầu Diễn",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "9.85 tỷ"
    },
    {
        "id": 803876,
        "url": "https://quangcaonhadat.com.vn/biet-thu-villa-1300m2-mt30m-35-ty-minh-tri-soc-son-p776049.html",
        "poster": null,
        "price": 35000000000,
        "area": "1300.0",
        "description": "Tìm chủ mới.Biệt Thự, Villa, 1300m2, mt30m, 35 tỷ, Minh Trí, Sóc Sơn.+ Nằm trong dân sinh, nhưng biệt thự nghỉ dưỡng cực sang trọng.+ Đường trước đất 7m, thông bàn cờ.+ Nội thất hàng Italia, sang trọng, chất, xứng tầm.+ Hồ bơi nhỏ, phòng nghỉ dưỡng khép kín, sân vườn thanh tao, yên bình.+ Xung quanh bao phủ là: Đường Bờ kênh nối liền các tỉnh, là Đại Lải, là Hồ Đồng Đò là các khu biệt phủ , nhà hàng, nghỉ dưỡng...........+ Sổ sách gặp chủ trao đổi.Quy hoạch, hiện tại chưa có gì.+ Chủ đang ở nước ngoài, cần bán để sang đó với con.Liên hệ Em Hồng để sở hữu Biệt thự này ạ 0976395647Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Huyện Sóc SơnMua bán nhà đất Xã Minh Trí",
        "image_links": "",
        "location_text": "Hà Nội > Huyện Sóc Sơn > Xã Minh Trí",
        "province": "Hà Nội",
        "district": "Huyện Sóc Sơn",
        "ward": "Xã Minh Trí",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự/Liền kề",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "35 tỷ"
    },
    {
        "id": 803877,
        "url": "https://quangcaonhadat.com.vn/nha-noi-that-luxury--nha-dep-dinh-cao-khu-vuc-cau-giay--3-mat-thoang-p776046.html",
        "poster": null,
        "price": 7750000000,
        "area": "31.0",
        "description": "BẠN NGHĨ TIỀN NHIỀU MỚI CÓ NHÀ ĐẸP ? HÔM NAY LÊN CHO MỌI NGƯỜI CĂN NHÀ NỘI THẤT LUXURY - NHÀ ĐẸP ĐỈNH CAO KHU VỰC CẦU GIẤY - 3 MẶT THOÁNG - NGÕ NÔNG GẦN PHỐVỊ TRÍ TRUNG TÂM ĐI ĐÂU CŨNG TIỆN - CHƯA ĐẾN 8 TỈ- Nằm giữa trung tâm của quận Cầu Giấy, môi trường sống Thịnh Vượng. Tốc độ phát triển đổi thay không ngừng. - Khu dân trí tốt, ô tô đỗ 70m, ngõ thông ra Trần Thái Tông, Dịch Vọng Hậu…- Thiết kế: 5 tầng, với 6 phòng ngủ, 1 phòng thờ rộng, 1 sân BBQ rất chill, nhà khung cột, 3 thoáng trước sau.- Sổ đỏ chính chủ vuông đẹp. Sẵn sàng giao dịchLiên hệ: 0343984203Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hoàn KiếmMua bán nhà đất Phường Chương Dương Độ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hoàn Kiếm > Phường Chương Dương Độ",
        "province": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "ward": "Phường Chương Dương Độ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "7.75 tỷ"
    },
    {
        "id": 803879,
        "url": "https://quangcaonhadat.com.vn/dang-tien-dong-dong-da-dan-xay-chac-chan-rat-hiem-nha-ban-63m2-x-5-tang-mat-tien-6m-gia-8ty5-p776045.html",
        "poster": null,
        "price": 8500000000,
        "area": "62.0",
        "description": "Mô tả: Trung tâm Đống Đa, trước cửa nhà xe ba gác, nhà cách ô tô 35m, cách phố Đặng Tiến Đông 80m. Cách hồ Hoàng Cầu 300m, cách UBND Quận Đống Đa 500m, giao thông vô cùng thuận tiện.Thiết kế:- Trước nhà có sân để xe máy- T1: khách, bếp, vs, cầu thang giữa.- T2: 1P ngủ + khu vs có xông hơi khô, ướt- T3, t4 mỗi tầng 2 phòng ngủ, vs giữa- T5: phòng thờ, sân phơi Nhà chủ tự xây tâm huyết, chắc chắn. Chủ mới về sơn áo mới là long lanh luôn.LIÊN HỆ : 09788.34597 em Trang Táo để được tư vấn miễn phí về pháp lý và xem nhàTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Trung Liệt",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Trung Liệt",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Trung Liệt",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "8.5 tỷ"
    },
    {
        "id": 803880,
        "url": "https://quangcaonhadat.com.vn/ban-nha-lac-long-quan-tay-ho-81m2-6-tang-mt-5m-gia-298-ty--oto-tranh--10-ra-mat-pho--sieu-hiem-p776044.html",
        "poster": null,
        "price": 29800000000,
        "area": "81.0",
        "description": "BÁN NHÀ LẠC LONG QUÂN, TÂY HỒ. 81M2 6 TẦNG MT 5M GIÁ 29,8 TỶ- OTO TRÁNH -10 RA MẶT PHỐ- SIÊU HIẾM- Dân xây 6 tầng vô cùng chắc chắn. gần Lotte Mall Tây Hồ, gần Vườn Đào nhà bác, đi bộ vài phút ra Hồ Tây...KHÔNG CÓ CĂN THỨ 2 !!!LIÊN HỆ : 09788.34597 TRANG TÁO XINH ĐẸP ( ZALO- IMESS-CALL)Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Tây HồMua bán nhà đất Phường Nhật Tân",
        "image_links": "",
        "location_text": "Hà Nội > Quận Tây Hồ > Phường Nhật Tân",
        "province": "Hà Nội",
        "district": "Quận Tây Hồ",
        "ward": "Phường Nhật Tân",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "29.8 tỷ"
    },
    {
        "id": 803881,
        "url": "https://quangcaonhadat.com.vn/nghi-tam-tay-ho45m2-5-tang-mat-tien-65m---sieu-pham-nha-dep-o-ngay---ngo-thong---phan-lo---dang-cap-thuong-luu---o-cho-thang-may---full-noi-that-p776042.html",
        "poster": null,
        "price": 8900000000,
        "area": "45.0",
        "description": "SIÊU PHẨM TÂY HỒ - NGÕ THÔNG - PHÂN LÔ - ĐẲNG CẤP THƯỢNG LƯU - Ô CHỜ THANG MÁY - FULL NỘI THẤT - GẦN PHỐ-Nhà cách phố 70m, cách ô tô tránh nhau 30m-Nhà chủ đầu tư uy tín, mặt tiền rộng, full nội thất.-Sổ 40m nhưng thực tế tầng 1 gần 45m, tầng 2 48M nở hậu.Chủ nhà: Thiện chí Pháp lý : tốt, k có tranh chấp . Quy hoạch : đã kiểm tra sơ qua k có Bãi xe ô tô : Cách nhà 30MThiết kế : nhà 4,5 tầng, có ô chờ thang máy.Tầng 1 : Phòng Khách + Bếp + WcTầng 2: gác lửng, phòng đọc sách, bàn ănTầng 3,4 : mỗi tầng 2 phòng ngủ, tổng 4 ngủ, wc cầu thang cuối, có thể lắp thang máy.Tầng 5: Phòng thờ + Sân phơiLIÊN HỆ : 09788.34597 em Trang Táo để được tư vấn miễn phí về pháp lý và xem nhàTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Tây HồMua bán nhà đất Phường Quảng An",
        "image_links": "",
        "location_text": "Hà Nội > Quận Tây Hồ > Phường Quảng An",
        "province": "Hà Nội",
        "district": "Quận Tây Hồ",
        "ward": "Phường Quảng An",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "8.9 tỷ"
    },
    {
        "id": 803883,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-pho-vip-nguyen-hy-quang-dong-da-50m2-6-tang-mt-52m-gia-259-ty--kinh-doanh-dinh-cao---trung-tam-quan-p776040.html",
        "poster": null,
        "price": 25900000000,
        "area": "50.0",
        "description": "BÁN NHÀ MẶT PHỐ VIP NGUYỄN HY QUANG. ĐỐNG ĐA. 50M2 6 TẦNG MT 5,2M GIÁ 25.9 TỶ- KINH DOANH ĐỈNH CAO - TRUNG TÂM QUẬNSIÊU PHẨM MẶT PHỐ VIP - KINH DOANH ĐỈNH CAO - TRUNG TÂM ĐỐNG ĐA  Địa chỉ:  Nguyễn Hy Quang – Vị trí mặt phố cực hiếm, trung tâm quận Đống Đa, Hà Nội. Giá chào bán: 26.5 tỷ Diện tích: 50m²   6 tầng   Mặt tiền: 5.2mĐặc điểm nổi bật:Vị trí mặt phố đắc địa, khu vực VIP, hiếm nhà bán, tập trung nhiều cửa hàng cao cấp và dịch vụ sầm uất.Nhà 6 tầng thiết kế hiện đại, trẻ trung, tối ưu công năng sử dụng.Đang cho thuê kinh doanh thời trang với dòng tiền ổn định 50 triệu/tháng.Công năng chi tiết:Tầng 1: Thông sàn kinh doanh, WC.Tầng 2–5: Mỗi tầng gồm 2 phòng ngủ, 1 WC riêng biệt.Tầng 6: Phòng thờ, sân phơi rộng thoáng.Pháp lý rõ ràng: Sổ đỏ vuông vắn, chính chủ, giao dịch nhanh chóng.Lựa chọn hoàn hảo cho nhà đầu tư, kinh doanh, giữ tài sản hoặc khai thác cho thuê sinh lời ngay!Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Ô Chợ Dừa",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Ô Chợ Dừa",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Ô Chợ Dừa",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "25.9 tỷ"
    },
    {
        "id": 803884,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ban-toa-chdv-xay-moi-56m2-x-11ch-tai-trung-liet---dong-tien-1-tynam---cach-pho-10m-p776039.html",
        "poster": null,
        "price": 18800000000,
        "area": "51.0",
        "description": "Siêu phẩm tòa CCMN - CHDV - Apartment cao cấp xây mới tại phố Trung Liệt - Thái Hà - Đống Đa với vị trí rất đẹp cách mặt phố Trung Liệt chỉ đúng 10m đi bộ với dòng tiền rất cao trong khoảng 1 tỷ/năm (Hàng đẹp đắt xắt ra miếng anh chị em ạ)- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch. Đầy đủ GPXD và hệ thống PCCC đã được kiểm định và nghiệm thu. Nhà không dính tranh chấp và quy hoạch, pháp lý sạch 100%.- Diện tích 51m2 trên sổ và 56m2 xây đua ra từ tầng 2(có thể coi nhà mình rộng 56m2) với mặt tiền 4,6m siêu rộng và đường trước nhà rộng khoảng 3m cực kỳ thoáng sáng, ô tô nhỏ như VF3 có thể lùi vào cửa được.- Nhà cao 7 tầng với tổng 11 căn hộ cao cấp chuẩn khách sạn 6 sao. Nhà 2 mặt thoáng không phòng nào bị bí tường:+ Tầng 1: Để xe.+ Tầng 2, 3, 4, 5, 6: Mỗi tầng 2 phòng khép kín.+ Tầng 7: 1 phòng, WC, sân phơi.- Nhà có tiềm năng tăng giá ít nhất 2 - 3 tỷ khi mà phố Trung Liệt quy hoạch mở đường thành đường 4 làn ô tô tránh trong khi nhà mình cách phố có 10m (liên hệ em để nhận thông tin quy hoạch hoàn toàn miễn phí).- Rẻ hơn 15% so với cùng phân khúc thị trường. Tiết kiệm được khoảng 1 tỷ, lãi ngay khi mua.- Vận hành cho thuê đủ 11 căn hộ cao cấp kèm thêm phí dịch vụ 150k/người và điện nước chênh lệch sẽ cho ra dòng tiền trong khoảng 80 - 85 triệu/tháng ~ 1 tỷ/năm. Vào thời điểm kinh tế tốt lên dòng tiền sẽ không dưới 1,1 tỷ/năm- Nhà có vị trí đẹp cách 10m ra mặt phố Trung Liệt ô tô tránh, di chuyển khoảng 60m ra mặt phố Thái Hà và phố Nguyễn Văn Tuyết. Nằm tại khu vực VIP nhất Đống Đa tạo dựng được uy tín rất cao cho gia chủ và người thuê.- Bán kính 5km quanh nhà là 25 trường ĐH và CĐ mỗi trường 8000 sinh viên chưa kể đến hàng nghìn công ty và cửa hàng kinh doanh lớn nhỏ. Nhu cầu thuê thuộc top cao nhất Hà Nội.- Nhà được thiết kế, xây dựng và trang bị nội thất với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto - Đảm bảo độ bền trên 100 năm không lo thấm dột.- Hệ thống PCCC cũng được đầu tư với trang thiết bị và công nghệ hiện đại nhất do đơn vị trực thuộc cục cảnh sát PCCC bộ CA đứng ra thiết kế và nghiệm thu.- Cam kết bảo hành mọi trang thiết bị, nội thất và bàn giao full khách thuê.- Có nhận thầu lại cả nhà khi khách cần. Giá không dưới 55 triệu/tháng.* Trăm nghe không bằng một thấy. Anh chị em hãy đến xem trực tiếp để thấy được độ hiếm của vị trí cũng như thiết kế của căn nhà ạ.Hiện đang có giá ưu đãi cho khách thiện chí mua:- Giá trước 30/6: 18.8 tỷ (đã bao phí và sang tên) - Giá chốt vẫn có bớt thêm.- Giá sau 30/6: 20 tỷ.* Đặc biệt bên em sẽ tặng thêm cho khách hàng mua nhà sớm nhất 2 chỉ vàng.LH ngay cho em trước khi em bán xong: 0965 736 853 - Zalo (hotline 24/7).- Đơn vị chuyên phân phối và vận hành các sản phẩm CCMN - CHDV - Apartment cao cấp số 1 Hà Nội - Đã tư vấn, tìm kiếm và phục vụ trên 300 khách hàng và nhà đầu tư tìm được tài sản ưng ý.* Cam kết đăng tin thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Trung Liệt",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Trung Liệt",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Trung Liệt",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "18.8 tỷ"
    },
    {
        "id": 803885,
        "url": "https://quangcaonhadat.com.vn/ban-dat-yen-phu-tay-ho-90m2-mt-55m-gia-145-ty--thua-dat-sieu-dep---mat-tien-rong---cach-o-to-tranh-15m-p776037.html",
        "poster": null,
        "price": 15000000000,
        "area": "89.0",
        "description": "BÁN ĐẤT YÊN PHỤ , TÂY HỒ. 90M2 MT 5,5M GIÁ 14,5 TỶ- THỦA ĐẤT SIÊU ĐẸP - MẶT TIỀN RỒNG - CÁCH Ô TÔ TRÁNH 15M+ Cách 1 nhà ra ô tô tránh, nhà mình sát đường cầu vượt Trần Hưng Đao, Đường đang thi công xong giá trị nhà tăng cao.+ Ngõ YÊN PHỤ là một trong những con ngõ to nhất phố, kinh doanh sầm uất, thông ra đường Thanh Niên, khu vực đông dân cư, giá trị tưng lên túng ngày.+ Nhà mình bán hiện trạng nhà C4 chủ xác định bán nên không có gì mô tả nhiều.+ Sổ đỏ chính chủ vuông vắn, giao dịch nhanh gọn.LIÊN HỆ : 09788.34597 TRANG TÁO XINH ĐẸP ( ZALO- IMESS-CALL)Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Tây HồMua bán nhà đất Phường Yên Phụ",
        "image_links": "",
        "location_text": "Hà Nội > Quận Tây Hồ > Phường Yên Phụ",
        "province": "Hà Nội",
        "district": "Quận Tây Hồ",
        "ward": "Phường Yên Phụ",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "15 tỷ"
    },
    {
        "id": 803886,
        "url": "https://quangcaonhadat.com.vn/ton-duc-thang-dong-da-42m2-nha-mat-pho-trung-tam-quan-kinh-doanh-tap-nap-via-he-dung-do-thuan-tien-gia-20-ty-p776035.html",
        "poster": null,
        "price": 20000000000,
        "area": "42.0",
        "description": "SIÊU PHẨM MẶT PHỐ VIP - ĐỐNG ĐA - VỈA HÈ - Ô TÔ - KINH DOANH CỰC ĐỈNH Vị trí:Vị trí nhà rất đẹp, Trung tâm phố, Tuyến phố ô tô 2 chiều, đậu đỗ thoải mái, vỉa hè, kinh doanh tấp nập. Thiết kế: Nhà 5 tầng, thiết kế đầy đủ công năng sử dụng. Nhà khung cột khá chắc chắn.+ Tầng 1 : Mặt Bằng Kinh doanh, 1 ngủ+ Tầng 2 : 2 ngủ 2 WC ngoài+ Tầng 3: 2 ngủ wc khép kín+ Tầng 4: 2 ngủ 2WC ngoài+ Tầng 5 bếp . Phòng thờ , sân phơiSổ đỏ vuông đẹp+ Sổ đỏ Chính chủ giao dịch ngay.LIÊN HỆ : 09788.34597 em Trang Táo để được tư vấn miễn phí về pháp lý và xem nhàTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Quốc Tử Giám",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Quốc Tử Giám",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Quốc Tử Giám",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "20 tỷ"
    },
    {
        "id": 803888,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ban-chdv-lo-goc-50m2-x-10ch-tai-dong-quan---dong-tien-800-trieunam---nha-gan-pho-p776033.html",
        "poster": null,
        "price": 12600000000,
        "area": "50.0",
        "description": "Siêu phẩm tòa CCMN - CHDV - Apartment lô góc cao cấp xây mới tại phố Đông Quan - Cầu Giấy với vị trí rất đẹp cách mặt phố Đông Quan chỉ khoảng 40m đi bộ không hơn với dòng tiền rất cao lên tới 800 triệu/năm.- Pháp lý: Sổ đỏ chính chủ, sẵn sàng giao dịch. Đầy đủ GPXD và hệ thống PCCC đã được kiểm định và nghiệm thu. Nhà không dính tranh chấp và quy hoạch, pháp lý sạch 100%.- Diện tích 50m2 (trên sổ và xây dựng thực tế) với 2 mặt tiền 13m siêu rộng và đường trước nhà rộng khoảng 3,5 - 4m ba gác tránh nhau thoải mái.- Nhà lô góc nên tất cả các căn hộ đều có cửa sổ và ban công thoáng sáng, nhà đi bằng 2 cửa rất thuận tiện.- Nhà cao 6 tầng với tổng 10 căn hộ khép kín cao cấp có gác xép chuẩn khách sạn 6 sao (Nội thất bao gồm: Tủ lạnh, máy giặt riêng, điều hòa, nóng lạnh, bếp, tủ quần áo, gác xép cao cấp,...).- Tiềm năng tăng giá ít nhất 1 - 2 tỷ khi mà gần nhà có quy hoạch mở thêm 2 làn đường 4 ô tô tránh nối từ phố Nguyễn Khánh Toàn và Phùng Chí Kiên ra phố Đông Quan (liên hệ để nhận thông tin quy hoạch hoàn toàn miễn phí).- Rẻ hơn 15% so với nhà cùng phân khúc thị trường, tiết kiệm được khoảng 1 tỷ, dưới góc nhìn đầu tư là đã lãi ngay khi mua.- Giá thuê phòng trung bình mỗi phòng 5,5 triệu/tháng chưa bao gồm phí dịch vụ 200k/người và chênh lệch điện nước. Vận hành và cho thuê đủ 10 căn hộ sẽ cho ra doanh thu trong khoảng 60 - 70tr/tháng ~ 800 triệu/năm.- Nhà có vị trí rất đẹp cách mặt phố Đông Quan khoảng 40 - 50m đi bộ không hơn. Thông ra nhiều phố lớn như Nguyễn Khánh Toàn, Nguyễn Văn Huyên, Quan Hoa, đường Bưởi, Đội Cấn,... vừa đi học vừa đi làm vừa đi chơi đều rất thuận tiện.- Bán kính 3km quanh nhà là 15 trường ĐH và CĐ chưa kể đến hàng trăm công ty lớn nhỏ, nhu cầu thuê cực cao.- Nhà được thiết kế, xây dựng và trang bị nội thất với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto - Đảm bảo độ bền trên 100 năm không lo thấm dột- Hệ thống PCCC cũng được đầu tư với trang thiết bị và công nghệ hiện đại nhất do đơn vị trực thuộc cục cảnh sát PCCC bộ CA đứng ra thiết kế và nghiệm thu.- Cam kết bảo hành mọi trang thiết bị, nội thất và bàn giao full khách thuê.- Nhận thầu lại cả nhà giá không dưới 35tr/tháng khi khách cần.Hiên đang có giá ưu đãi cho khách thiện chí mua:- Giá trước 30/6: 12.6 tỷ (đã bao phí và sang tên) - Giá chốt vẫn có bớt thêm.- Giá sau 30/6: 13 tỷ.* Đặc biệt bên em sẽ tặng thêm cho khách hàng mua nhà sớm nhất 1 chỉ vàng.LH ngay cho em trước khi em bán xong: 0965 736 853 - Zalo (Hotline 24/7).Em còn rất nhiều căn CCMN tại Hà Nội đã được thẩm định từ chất lượng xây dựng, pháp lý cho đến PCCC. Hãy liên hệ em để có thêm thông tin và xem nhà thực tế hoàn toàn miễn phí.- Đơn vị chuyên phân phối và vận hành các sản phẩm CCMN - CHDV - Apartment cao cấp số 1 Hà Nội - Đã tư vấn, tìm kiếm và phục vụ trên 300 khách hàng và nhà đầu tư tìm được tài sản ưng ý.* Cam kết đăng tin thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Quan Hoa",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Quan Hoa",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Quan Hoa",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "12.6 tỷ"
    },
    {
        "id": 803889,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ch-130m2-x-3pn-co-slot-o-to-tai-toa-34t---ban-cong-dong-nam---noi-that-600-trieu-p776025.html",
        "poster": null,
        "price": 9500000000,
        "area": "130.0",
        "description": "Siêu phẩm căn hộ rất đẹp và cực hiếm thuộc tòa 34T Hoàng Đạo Thúy - KĐT Trung Hòa Nhân Chính. Tặng lại toàn bộ sàn gỗ cao cấp và nội thất trị giá trên 600 triệu cho khách thiện chí mua. Anh chị em mua nhà chỉ việc vào ở ngay.- Pháp lý: Sổ đỏ chính chủ, không thế chấp, sẵn sàng giao dịch.- Diện tích 130m² (trên sổ và thông thủy). Thiết kế 3PN, 2WC, 1 phòng Khách và Bếp rộng. Phòng nào cũng tràn ngập ánh sáng tự nhiên.- Nhà có ban công hướng Đông chếch Đông Nam mát mẻ mùa hè. Căn hộ tầng cao (28 - 32) đẹp nhất tòa.- Tiềm năng tăng giá ít nhất 400 - 600 triệu trong năm 2026 trong bối cảnh nhu cầu ở thực cao hơn bao giờ hết.- Rẻ hơn 15% so với căn hộ cùng phân khúc. Tiết kiệm được khoảng 900 triệu, lãi ngay khi mua.- Có thể cho thuê lên đến 400tr/năm.- Nhà full nội thất cao cấp nhập khẩu từ Ý và Nhật trị giá trên 600 triệu, khách mua vào ở ngay.- Khu vực thoáng đãng, mát mẻ, không khí trong lành, không bao giờ bị tắc đường cục bộ kể cả trong giờ cao điểm.- Tiện ích xung quanh không thiếu thứ gì. Khu vực phát triển mạnh mẽ, giá bất động sản tăng cao theo thời gian.- Dự án xây dựng dự án với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto. Đảm bảo độ bền trên 80 - 100 năm.- Ban quản trị luôn nâng cấp, dọn dẹp và bảo trì tòa nhà liên tục, không bao giờ lo bị xuống cấp. Cả tòa vừa được sơn sửa lại hồi trước Tết giờ đẹp long lanh như chung cư cao cấp.- Phí dịch vụ  5k/m², xe máy 45k/tháng, ô tô 800k/tháng. An ninh cao bảo vệ 24/24, sáng tối có người lau dọn hành lang sạch sẽ. Đảm bảo PCCC thuộc hạng tốt nhất trong khu vực.Tòa 34T là tòa mới nhất và xây sau cùng trong tất cả dãy chung cư trong KĐT Trung Hòa - Nhân Chính cũng là tòa có chất lượng xây dựng tốt nhất.Hiện đang có giá ưu đãi cho anh chị em có thiện chí mua, sẽ có mức giá mới trong thời gian tới:- Giá trước 30/6: 9.5 tỷ (Đã bao phí sang tên) - Giá chốt vẫn có bớt thêm cho khách thiện chí mua.- Giá sau 30/6: 10 tỷ.* Đặc biệt em sẽ tặng thêm cho khách hàng mua nhà sớm nhất 1 chỉ vàng.Liên hệ ngay cho em trước khi em bán xong: 0965 736 853 - Hoặc anh chị em có thể nhắn tin qua Zalo (Hotline 24/7). Em còn rất nhiều căn hộ tại tòa 34T, KĐT Trung Hòa Nhân Chính và cả Hà Nội.* Đơn vị chuyên phân phối số 1 Hà Nội về các sản phẩm chung cư trong cả thành phố. Đã tư vấn, tìm kiếm, kết nối và phục vụ trên 150 khách hàng tìm được căn hộ ưng ý.* Cam kết tài sản thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật về tài sản.* Anh chị em ai có khách mua cần kết hợp nhắn tin liên hệ em thoải mái nhaTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Trung Hoà",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Trung Hoà",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Trung Hoà",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "9.5 tỷ"
    },
    {
        "id": 803891,
        "url": "https://quangcaonhadat.com.vn/tin-that-100-ch-130m2-x-3pn-co-slot-o-to-tai-toa-34t---ban-cong-dong-nam---noi-that-600-trieu-p776024.html",
        "poster": null,
        "price": 9500000000,
        "area": "130.0",
        "description": "Siêu phẩm căn hộ rất đẹp và cực hiếm thuộc tòa 34T Hoàng Đạo Thúy - KĐT Trung Hòa Nhân Chính. Tặng lại toàn bộ sàn gỗ cao cấp và nội thất trị giá trên 600 triệu cho khách thiện chí mua. Anh chị em mua nhà chỉ việc vào ở ngay.- Pháp lý: Sổ đỏ chính chủ, không thế chấp, sẵn sàng giao dịch.- Diện tích 130m² (trên sổ và thông thủy). Thiết kế 3PN, 2WC, 1 phòng Khách và Bếp rộng. Phòng nào cũng tràn ngập ánh sáng tự nhiên.- Nhà có ban công hướng Đông chếch Đông Nam mát mẻ mùa hè. Căn hộ tầng cao (28 - 32) đẹp nhất tòa.- Tiềm năng tăng giá ít nhất 400 - 600 triệu trong năm 2026 trong bối cảnh nhu cầu ở thực cao hơn bao giờ hết.- Rẻ hơn 15% so với căn hộ cùng phân khúc. Tiết kiệm được khoảng 900 triệu, lãi ngay khi mua.- Có thể cho thuê lên đến 400tr/năm.- Nhà full nội thất cao cấp nhập khẩu từ Ý và Nhật trị giá trên 600 triệu, khách mua vào ở ngay.- Khu vực thoáng đãng, mát mẻ, không khí trong lành, không bao giờ bị tắc đường cục bộ kể cả trong giờ cao điểm.- Tiện ích xung quanh không thiếu thứ gì. Khu vực phát triển mạnh mẽ, giá bất động sản tăng cao theo thời gian.- Dự án xây dựng dự án với toàn bộ là nguyên vật liệu cao cấp đến từ các đơn vị uy tín nhất như Hòa Phát, Viglacera, Vicostone và Toto. Đảm bảo độ bền trên 80 - 100 năm.- Ban quản trị luôn nâng cấp, dọn dẹp và bảo trì tòa nhà liên tục, không bao giờ lo bị xuống cấp. Cả tòa vừa được sơn sửa lại hồi trước Tết giờ đẹp long lanh như chung cư cao cấp.- Phí dịch vụ  5k/m², xe máy 45k/tháng, ô tô 800k/tháng. An ninh cao bảo vệ 24/24, sáng tối có người lau dọn hành lang sạch sẽ. Đảm bảo PCCC thuộc hạng tốt nhất trong khu vực.Tòa 34T là tòa mới nhất và xây sau cùng trong tất cả dãy chung cư trong KĐT Trung Hòa - Nhân Chính cũng là tòa có chất lượng xây dựng tốt nhất.Hiện đang có giá ưu đãi cho anh chị em có thiện chí mua, sẽ có mức giá mới trong thời gian tới:- Giá trước 30/6: 9.5 tỷ (Đã bao phí sang tên) - Giá chốt vẫn có bớt thêm cho khách thiện chí mua.- Giá sau 30/6: 10 tỷ.* Đặc biệt em sẽ tặng thêm cho khách hàng mua nhà sớm nhất 1 chỉ vàng.Liên hệ ngay cho em trước khi em bán xong: 0965 736 853 - Hoặc anh chị em có thể nhắn tin qua Zalo (Hotline 24/7). Em còn rất nhiều căn hộ tại tòa 34T, KĐT Trung Hòa Nhân Chính và cả Hà Nội.* Đơn vị chuyên phân phối số 1 Hà Nội về các sản phẩm chung cư trong cả thành phố. Đã tư vấn, tìm kiếm, kết nối và phục vụ trên 150 khách hàng tìm được căn hộ ưng ý.* Cam kết tài sản thật 100%. Hoàn tiền 100 triệu nếu đăng thông tin sai sự thật về tài sản.* Anh chị em ai có khách mua cần kết hợp nhắn tin liên hệ em thoải mái nhaTìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Cầu GiấyMua bán nhà đất Phường Trung Hoà",
        "image_links": "",
        "location_text": "Hà Nội > Quận Cầu Giấy > Phường Trung Hoà",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Trung Hoà",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "9.5 tỷ"
    },
    {
        "id": 803892,
        "url": "https://quangcaonhadat.com.vn/giam-300tr-dia-lao-kien-hung---thang-may---phan-lo---via-he-rong-p776017.html",
        "poster": null,
        "price": 17200000000,
        "area": "50.0",
        "description": "CHỦ GIẢM #300TR! ĐÌA LÃO, KIẾN HƯNG - THANG MÁY - PHÂN LÔ - VỈA HÈ RỘNG - Ô TÔ TRÁNH - KINH DOANH, VĂN PHÒNG ĐỀU OK. #DT50M2_7TẦNG.- GIÁ:17,2 TỶ- Vị trí: nằm khu phân lô, ô tô tránh, vỉa hè rộng, khách mua ở ở+kinh doanh hoặc văn phòng tuyệt vời- Thiết kế: 7 tầng thang máy+ Tầng 1,2,3,4 thông sàn, WC+ Tầng 5: 2 ngủ, WC+ Tầng 6: Khách, bếp+ Tầng 7: Phòng thờ, sân phơi- Sổ đỏ phân lô đẹp  pháp lý chuẩn, sẵn sàng giao dịch luônLH 0981229616 e Quang.xem nhà gặp chủ.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Hà ĐôngMua bán nhà đất Phường Kiến Hưng",
        "image_links": "",
        "location_text": "Hà Nội > Quận Hà Đông > Phường Kiến Hưng",
        "province": "Hà Nội",
        "district": "Quận Hà Đông",
        "ward": "Phường Kiến Hưng",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "17.2 tỷ"
    },
    {
        "id": 803893,
        "url": "https://quangcaonhadat.com.vn/ban-nha-lo-goc---ngo-an-trach-1---63m²---4-tang---no-hau---gia-126-ty-ngay-dong-da-p776015.html",
        "poster": null,
        "price": 12600000000,
        "area": "63.0",
        "description": "BÁN NHÀ LÔ GÓC - NGÕ AN TRẠCH 1 - 63m² - 4 TẦNG - NỞ HẬU - GIÁ 12,6 TỶ NGAY ĐỐNG ĐA- Vị trí: Ngõ An Trạch 1, phường Quốc Tử Giám, quận Đống Đa, Hà Nội- Diện tích: 63m²- Mặt tiền: 6m- Kết cấu: 4 tầng chắc chắn. Nhà lô góc, 2 mặt thoáng, ánh sáng tự nhiên tốt- Gần đường ô tô, ngõ thông thoáng, giao thông thuận tiện- Nhà nguyên bản, thuận lợi cải tạo theo ý muốn- Thế đất nở hậu, phong thủy tốt. Phù hợp để ở, làm văn phòng hoặc đầu tư giữ tiền- Khu vực trung tâm, dân trí cao, gần nhiều tiện ích- Giá bán: 12,6 tỷ (có thương lượng)- Liên hệ: 0962060629Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Đống ĐaMua bán nhà đất Phường Quốc Tử Giám",
        "image_links": "",
        "location_text": "Hà Nội > Quận Đống Đa > Phường Quốc Tử Giám",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Quốc Tử Giám",
        "ProvinceID": null,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": null,
        "price_text": "12.6 tỷ"
    }
]