[
    {
        "id": 1141646,
        "url": "https://batdongsanonline.vn/Can-ban-vuon-mit-so-rieng-dien-tich-1000m2-gia-650-trieu-116582/",
        "poster": null,
        "price": 650000000,
        "area": "650",
        "description": "Cần Bán Gấp Lô Đất vườn Đẹp Gía Đầu Tư Tại Đồng Phú, Đồng Tiến , Bình PhướcMUA VÀNG THÌ LỖ - MUA THỔ THÌ LỜI – LÔ ĐẤT ĐẸP CÓ 1 KHÔNG 2 -GIÁ SIÊU ĐẦU TƯ- Diện tích: 5*50m, lộ giới 29m- Hiện trạng trên đất đang trồng mít, mua để ở hay đầu tư điều được.- Khu dân cư đông đúc, thân thiện, tiện ích đầy đủ.-Đường Bê Tông, Giao thông thuận tiện dễ đi lại.- Pháp lý: đầy đủ, thủ tục sang tên nhanh chóng.- Tiềm năng lớn: Đất luôn tăng giá theo tình hình chung của BĐS, đảm bảo sinh lời.=> LH để biết thêm chi tiết",
        "image_links": null,
        "location_text": "thuan an, binh duong",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": null,
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-22 00:00:00",
        "price_text": "650 Triệu"
    },
    {
        "id": 1141648,
        "url": "https://batdongsanonline.vn/Duy-Nhat-1-Lo-MegaCity-Kontum-170m2-Ngay-Canh-Cong-Vien-Gia-Sup-Ham-Chi-520Tr-116580/",
        "poster": null,
        "price": 520000000,
        "area": "520",
        "description": "Vị trí đắt địa ngay trục đường Hùng Vương, tt Đăk Hà, Kontum- Trục đường chính kinh doanh buôn bán tốt- Ngay khu dân cư hiện hữu- Hạ tầng quy hoạch hiện đại chuẩn khu đô thị- Đường nhựa 12m cả lề- Hệ thống cây xanh, vỉa hè hoàn thiện- Dt lớn: 170m2- Ngay cạnh công viên nội khu dự ánLH chính chủ báo giá cụ thể",
        "image_links": null,
        "location_text": "thanh pho kon tum",
        "province": "Thành Phố Kon Tum",
        "district": null,
        "ward": null,
        "ProvinceID": 34,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-22 00:00:00",
        "price_text": "520 Triệu"
    },
    {
        "id": 1141684,
        "url": "https://batdongsanonline.vn/Ban-dat-nen-so-san-gia-re-ngay-Kcn-Becamex-Dong-Phu-116508/",
        "poster": null,
        "price": 450000000,
        "area": "450",
        "description": "✅Vị trí liền kề khu công nghiệp Becamex Đồng Phú rộng 6.300 hectaMặt tiền đường nhựa lộ giới 29m thông vào Kcn✳Sát bên tuyến cao tốc Đồng Phú Bình Dương đang làm rộng 65m♻Ngay trung tâm hành chính Đồng PhúDiện tích: 5x100m. Gần chợ, trường họcGiá 450 triệu. Sổ sẵn công chứng ngay☎Gọi ngay  gặp Hải gửi sổ tham khảo và hỗ trợ đi xem đất",
        "image_links": null,
        "location_text": "binh phuoc",
        "province": "Bình Phước",
        "district": null,
        "ward": null,
        "ProvinceID": 10,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-22 00:00:00",
        "price_text": "450 Triệu"
    },
    {
        "id": 1300827,
        "url": "https://nhadatvn.com.vn/tin-bds/ban-nha-2-tang-3pn-gan-cho-tang-nhon-phu-a-q9-53-x-13m-chi-42-ty/",
        "poster": "Võ Văn Thống",
        "price": 42000,
        "area": "67",
        "description": "Cách mặt tiền 3 căn. Thống 0909814990.\r\n100m ra Lã Xuân Oai.\r\nKhu dân trí cao, gần trường đại học.\r\nSổ hồng riêng.",
        "image_links": "https://nhadatvn.com.vn/storage/uploads/tin/193164-0.jpg",
        "location_text": "phuong tang nhon phu a, quan 9, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 9",
        "ward": "Phường Tăng Nhơn Phú A",
        "ProvinceID": 29,
        "DistrictID": 706,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-22 00:00:00",
        "price_text": "Mức Giá \n                        4.2 Tỷ\n                         ~ 62.7 triệu/m 2"
    },
    {
        "id": 1351437,
        "url": "https://nhadatvn.com.vn/tin-bds/kinh-nghiem-lam-viec-chon-ban-ghe-noi-that-phong-khach-moi-gia-chu-can-phai-biet-iris/",
        "poster": "Noi That Iris",
        "price": 100000,
        "area": "100",
        "description": "Bàn ghế nội thất phòng khách là yếu tố tuyệt đối quan trọng mang đến tính thẩm mỹ, giúp gia tăng sự chất lượng cao, chất lượng cho căn nhà. nếu như bạn đang do dự trong công việc chọn các mẫu thiết kế bên trong bàn ghế phòng tiếp khách cho gia đình thì hoàn toàn có thể tìm hiểu thêm những kinh nghiệm làm việc sau đây của thiết kế bên trong Iris nhé.\n\r\n\r\n\r\nchọn bàn ghế thiết kế bên trong phòng khách theo cách bài trí\r\n\n\n\nlựa chọn bàn ghế phòng khách có kích thước và kiểu dáng phù hợp\n\n\n \n\n\nMột trong những kinh nghiệm trọng điểm khi chọn bàn ghế cho không gian phòng khách là một bạn cần nghĩ xem cái bàn ghế đó sẽ được sắp xếp ở trong phần nào, trong không gian có diện tích S lớn nhỏ bao nhiêu? Những câu hỏi này để giúp bạn có thể điều hòa và chọn được chiếc bàn ghế với form size và kiểu dáng xây dựng phù hợp nhất.\n\n\nnếu như bạn đang nắm giữ bầu không khí phòng tiếp khách rộng thì rất có thể chọn các mẫu bàn ghế theo bộ liền, quy hoạch theo style tân phong cách cổ điển với các liên quan uốn lượn, không cứng nhắc. Ngược lại, nếu khách hàng nắm giữ bầu không khí phòng khách hạn chế về diện tích, hãy ưu ái bàn ghế thiết kế bên trong phòng khách với họa đồ thiết kế đơn giản, tinh tế giúp không gian thêm phần hài hòa và nhẹ nhàng.\n\n\nnói theo một cách khác, việc đo đạc không gian, định vị bản vẽ xây dựng cho không khí phòng khách là một yếu tố trọng điểm khi lựa chọn bàn ghế thiết kế bên trong cho gia đình.\n\n\n>> sofa da cao cap iris furniture\n\r\n\r\n\r\nlựa chọn bàn ghế theo gia công bằng chất liệu, kiểu dáng và màu sắc\r\n\nngày nay bạn có thể dễ dàng phân biệt trên môi trường có nhiều mẫu bàn ghế nội thất phòng tiếp khách đa dạng về Color, liên quan, làm từ chất liệu hay kiểu dáng. có không ít mẫu bàn ghế đoạt được gia chủ ngay bởi cái nhìn mới nhất bởi xây dựng bắt mắt và lôi cuốn. tuy vậy không phải cứ những mẫu bàn ghế bạn muốn lại phù hợp với không gian phòng tiếp khách.\n\n\nchính vì như thế khi chọn nội thất bàn ghế phòng khách, gia chủ còn cần xét theo cấu tạo từ chất, kiểu dáng và Màu sắc tạo ra dịch vụ:\n\r\n2.1. chất liệu của rất nhiều dịch vụ bàn ghế phòng khách\r\n\n\n\nBàn ghế bằng gỗ hiện được sử dụng trong không ít bầu không khí phòng tiếp khách\n\n\n \n\n\nlàm từ chất liệu là 1 vấn đề tuyệt đối trọng điểm, quý khách cần tâm điểm mới nhất khi lựa chọn bàn ghế. nhân tố này tác động luôn tới độ bền của sản phẩm.\n\n\nngày nay bàn ghế phòng khách được làm từ nhiều loại gia công bằng chất liệu không giống nhau, phổ cập đặc biệt gỗ thiên nhiên và gỗ công nghiệp.\n\n\nVới các loại bàn ghế làm từ gỗ tự nhiên, không gian phòng khách của các bạn sẽ trở thành cao cấp, sang trọng và gần gũi với môi trường. Đặc biệt bạn cũng có thể dễ dàng cảm giác được nét đẹp mộc mạc, đơn giản và giản dị của máy này.\n\n\nTuy nhiên ngày nay bàn ghế từ gỗ tự nhiên có giá cả rất cao, và các căn hộ bàn ghế thiết kế bên trong phòng tiếp khách bằng gỗ công nghiệp là một biện pháp hoàn chỉnh và thích hợp nhất cho nhiều gia chủ. Những mẫu căn hộ này thường rất dễ thi công, có giá cả thích hợp vẫn đảm bảo tiện nghi và tính làm đẹp cao.\n\n\nTùy thuộc vào từng điều kiện tài chính của mình mà chúng ta có thể chọn bàn ghế phòng tiếp khách theo những làm từ chất liệu khác nhau.\n\r\n2.2. Kiểu dáng của bàn ghế thiết kế bên trong phòng khách\r\n\n\n\nKiểu dáng bàn ghế phòng khách phải phù hợp với không gian\n\n\n \n\n\nKiểu dáng nội thất bàn ghế phòng tiếp khách cũng là điểm mà các gia đình quan tâm. phụ thuộc vào từng diện tích S không gian mà bạn có thể lựa chọn các sản phẩm thiết kế bên trong với size phù hợp.\n\n\nbình thường với những bầu không khí phòng tiếp khách chật hẹp, hạn chế về diện tích thì bạn nên chọn những mẫu bàn ghế chữ I hoặc chữ L. Những quy hoạch này vừa giúp tiết kiệm ngân sách và chi phí diện tích vừa tạo sự thoáng đãng, tăng tính thẩm mỹ cho không gian phòng tiếp khách của gia đình.\n\n\nCòn khái niệm những bầu không khí phòng khách có diện tích rộng rãi như các biệt thự lớn thì bạn có thể lựa chọn các mẫu sản phẩm nội thất có size lớn, đáp ứng mang tới sự chất lượng cao và điển hình nổi bật cho không gian. bình thường, với những không khí phòng khách có diện tích S rộng thì việc chọn bàn ghế nội thất không thực sự gian truân.\n\r\n2.3. chọn màu sắc cho bàn ghế phòng khách\r\n\n\n\nMàu sắc của bàn ghế thiết kế bên trong phòng tiếp khách ảnh hưởng tới tính làm đẹp của không gian\n\n\n \n\n\nmàu sắc của thiết kế bên trong bàn ghế phòng khách nên hài hòa và hợp lý và liên tục với toàn bộ không gian. Color là điểm vô cùng trọng điểm trong thiết kế bên trong, tác động tới tính làm đẹp của nhà và tâm trạng của gia đình.\n\n\nkhái niệm những không gian phòng tiếp khách hạn chế diện tích, gia chủ có thể lựa chọn những cái bàn ghế với gam màu trung tính phối kết hợp cùng màu sơn tường sáng màu để tạo nên sự thông thoáng và tươi mát cho không gian. \n\n\nNhững không khí phòng khách rộng và thoáng hơn thì gia đình hoàn toàn có thể chọn những bộ bàn ghế thiết kế bên trong phòng tiếp khách có gam màu khiêm tốn, hài hòa. Những tông màu này được xem là “an toàn”, thuận tiện phối hợp với nhiều đồ nội thất, cùng với mang đến cho gia chủ sự tươi mới, hài hòa và hợp lý.\n\n\nTrên đây là một số kinh nghiệm lâu năm lựa chọn bàn ghế nội thất phòng tiếp khách mà https://noithatiris.vn muốn chia sẻ tới bạn đọc. Hiện nay công ty chúng tôi cung cấp rất nhiều sản phẩm thiết kế bên trong bàn ghế phòng tiếp khách với kiểu dáng, màu sắc và làm từ chất liệu phong phú, đa dạng, mang đến cho khách hàng nhiều sự chọn hợp lý cho không gian sống. Hãy contact ngay với chúng tôi để được tư vấn chi tiết nhé.",
        "image_links": "https://nhadatvn.com.vn/storage/uploads/tin/193400-0.jpg",
        "location_text": "phuong chuong duong o, quan hoan kiem, ha noi",
        "province": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "ward": "Phường Chương Dương Độ",
        "ProvinceID": 24,
        "DistrictID": 2,
        "WandID": null,
        "HistoryID": null,
        "type": "bán loại bất động sản khác",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-22 00:00:00",
        "price_text": "Mức Giá \n                        10.0 Tỷ\n                         ~ 100.0 triệu/m 2"
    },
    {
        "id": 774478,
        "url": "https://rongbay.com/Bac-Ninh/Chi-tu-7-7-ty-so-huu-ngay-can-biet-thu-135m2-dang-cap-khong-gian-song-chuan-singapore-c15-raovat-32835356.html",
        "poster": null,
        "price": 650000000,
        "area": "119.0",
        "description": "chỉ từ 7,7 tỷ sở hữu ngay căn biệt thự đẳng cấp, không gian sống chuẩn singapore\ndiện tích đất: 135m2 (9x15)\ndiện tích xây dựng: 67,5 m2\ntổng diện tích sàn: 206,5 m2\n3 tầng, 4 phòng ngủ, 5 wc\nnếu sở hữu căn biệt thự này bạn sẽ được trải nghiệm không gian sống đẳng cấp, hàng xóm đẳng cấp, trí thức, lịch sự, mối quan hệ xã hội mở rộng.\nthiết kế kiến trúc theo xu hướng mới theo chuẩn của singapore, không gian phù hợp, xanh sạch đẹp.\ngiá bán: 7,7 tỷ\nhình thức sở hữu: sổ hồng lâu dài\nliên hệ: : 0983517495 hoàng an để được tư vấn miễn phí",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-12-ueoosc-20220921155954.jpg",
        "location_text": "Huu Nghi Phu Chan",
        "province": "Bắc Ninh",
        "district": "hữu nghị phù chẩn",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "7,7 tỷ"
    },
    {
        "id": 774479,
        "url": "https://rongbay.com/Bac-Ninh/Ban-can-biet-thu-song-lap-Gia-dang-tot-nhat-trong-tat-ca-dong-san-pham-tai-tp-Tu-son-c15-raovat-32835353.html",
        "poster": null,
        "price": 2300000000,
        "area": "120.0",
        "description": "đặc điểm : ✅ gần mọi tiện ích ✅ trong khu đô thị xanh đẳng cấp singapore ✅ giá đang rất tốt, nằm trên vành đai 3 quá tiềm năng ✅ thành phố từ sơn đang triển khai rất nhiều trường đại học cao đẳng , giá bđs quanh đây sẽ tăng nhanh chóng , ✅ dân cư hiện hữu về ở thực nhiều ✅ năm ngay nút giao cao tốc hà nội - bắc giang thông số : ✅ diện tích : 135m2 - mt : 9m ✅ đường 12m - nhà xây sẵn 3 tầng - đẹp mới tinh ✅ cả khu có rất nhiều người về ở , và đang hoàn thiện rất nhiều ✅ mời quý khách và các nhà đầu tư thông thái qua xem trực tiếp để thấy được tiềm năng nơi đây giá : 7,7 tỷ ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/1864100/rongbay-57fd0724d0fc14a24ded-wbeqt2-20220921155841.jpg",
        "location_text": "VSIP TU SON _ BAC NINH, Bac Ninh",
        "province": "Bắc Ninh",
        "district": "từ sơn",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": 194,
        "WandID": null,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "7,7 tỷ"
    },
    {
        "id": 774480,
        "url": "https://rongbay.com/Bac-Ninh/Mo-ban-du-an-moi-centa-riverside-tu-son-gia-chu-dau-tu-c15-raovat-32835336.html",
        "poster": null,
        "price": 8000000000,
        "area": "237.0",
        "description": "mở bán dự án độc quyền giá chủ đầu tư với nhiều ưu đãi\n- quỹ đất dự án với 30ha centa riverside cuối cùng của đại đô thị vsip bắc ninh\n- với thiết kế đại đô thị thông minh all in one, bổ trợ khu công nghiệp sạch với các nhà máy kho vận không gây ô nhiễm, hệ thống nước sạch đạt tiêu chuẩn singapore\n-các căn thiết kế chuẩn đẹp với diện tích 100m2, 120m2, 180m2, 200m2, 300m2, 500m2... với chuỗi shophouse, liền kề, biệt thự song lập, biệt thự đơn lập\n- hệ thống an ninh 5 lớp vô cùng đẹp, an toàn, hiện đại\n- mua giá chủ đầu tư với ưu đãi lên đến 3-4%\n- 7 ngân hàng hỗ trợ vay vốn lên đến 70%\n- cơ hội đầu tư chắc chắn sinh lời quá tốt\nanh chị liên hệ ngay em hằng xin được tư vấn ạ 0377439313",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-dji_0892-jpg-9vzcdn-20220921155555.jpg",
        "location_text": "VSIP TU SON _ BAC NINH, Bac Ninh",
        "province": "Bắc Ninh",
        "district": "bắc ninh",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": 190,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "6,6 tỷ"
    },
    {
        "id": 774481,
        "url": "https://rongbay.com/Bac-Ninh/Ban-nha-4-tang-khu-do-thi-centa-dimond-vien-kim-cuong-tai-tu-son-c15-raovat-32835326.html",
        "poster": null,
        "price": 2450000000,
        "area": "75.0",
        "description": "viên kim cương sáng nhất vùng thủ đô centa daimond từ sơn - sở hữu vị trí đắc địa : là cửa ngõ của 3 kcn lớn ( vsip, đại đồng, tiên sơn) nơi làm việc của hơn 50.000 chuyên gia kĩ sư nước ngoài và 100.000 người lao động nhu cầu sử dụng nhà ở rất lớn - gần ngay khu dân cư hiện hữu kinh doanh buôn bán sầm uất- tiện ích đầy đủ- an ninh tốt- diện tích 75m xây dựng 4 tầng - quy hoạch đồng bộ bài bản = đối diện 9 tòa chung cư nhanh tay vét đáy thị trường trước khi chung cư lên nào liên hệ pkd cđt: 0394718755",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-20-7-qobhnm-20220921155248.jpg",
        "location_text": "271 Huong Mac",
        "province": "Bắc Ninh",
        "district": "từ sơn",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": 194,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "4 tỷ 380 triệu"
    },
    {
        "id": 774482,
        "url": "https://rongbay.com/Bac-Ninh/Sieu-pham-102-em-co-dat-o-thi-tran-dong-binh-gia-binh-bac-ninh-gia-19-x-tr-m-c15-raovat-32834371.html",
        "poster": null,
        "price": 4380000000,
        "area": "100.0",
        "description": "\nsiêu phẩm 102 em có đất ở thị trấn đông bình, gia bình, bắc ninh, giá 19,x tr/m \nvới diện tích: 200m2, mặt tiền 10m\npháp lý: sổ đỏ rực rỡ \nvị trí đắc địa nhất khu gần khu công nghiệp gia bình 2 \ncách ngã tư đông bình khoảng 1km\nđường dải apphan tận đất, ô tô tránh nhau \nhệ thống đường xá đồng bộ rất đẹp\nkhu tập trung dân chí cao chi tiết liên hệ: 0972344588bđs trường phú bắc ninh nơi chọn đất gửi vàng ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-306365618_802186497729257_3544211004098672464_n-wrvhsi-20220921102628.jpg",
        "location_text": "280 Gia Binh",
        "province": "Bắc Ninh",
        "district": "bắc ninh",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": 190,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "4 tỷ"
    },
    {
        "id": 774483,
        "url": "https://rongbay.com/Bac-Ninh/Ban-dat-o-du-an-lac-tho-tt-ho-thuan-thanh-bac-ninh-c15-raovat-32834307.html",
        "poster": null,
        "price": 6600000000,
        "area": "60.0",
        "description": "bán đất ở dự án lạc thổ tt hồ, thuận thành, bắc ninhdiện tích: 99,45m2, mặt tiền 6.5mhướng đôngpháp lý: đầy đủnơi tập trung buôn bán kinh doanh sầm uất1 bước chân ra trung tâm thị xãbên cạnh là trường học thuận thành 3 đối diện là khu công nghiệp thuận thành 2liên hệ: 0987323786bđs trường phú nơi chọn đất gửi vàng",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-279060636_183685490659358_6365230989956827810_n-7tbvvf-20220921101233.jpg",
        "location_text": "Huu Nghi Phu Chan",
        "province": "Bắc Ninh",
        "district": "bắc ninh",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": 190,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "2,1 tỷ"
    },
    {
        "id": 774484,
        "url": "https://rongbay.com/Bac-Ninh/Chinh-chu-can-ban-biet-thu-135m2-tien-ich-day-du-khong-gian-song-xanh-thoang-mat-gia-re-nhat-c15-raovat-32834028.html",
        "poster": null,
        "price": 9000000000,
        "area": "135.0",
        "description": " biệt thự song lập đẹp long lanh nằm trong trung tâm vùng thủ đô hà nộiduy nhất 1 căn góc vườn hoa siêu hiếm 35 phút đến sân bay quốc tế nội bài10 phút đến thành phố bắc ninh ✅ tiện ích đầy đủ, an ninh 24/7, cộng đồng văn minh, không gian trong lành✅ sổ hồng lâu dài văn phòng chủ đầu tư : 0962023282",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-z3566302348828_b6d3ac207eb0ed5395c4418014ea7a18-09h5ow-20220921090839.jpg",
        "location_text": "Huu Nghi Phu Chan",
        "province": "Bắc Ninh",
        "district": "bắc ninh",
        "ward": null,
        "ProvinceID": 6,
        "DistrictID": 190,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "9 tỷ"
    },
    {
        "id": 780884,
        "url": "https://rongbay.com/Can-Tho/Ban-nen-duong-tran-van-sac-lo-19m-khu-nguoi-o-doi-dien-kham-da-khoa-hoan-my-cuu-long-c15-raovat-32835842.html",
        "poster": null,
        "price": 2690000000,
        "area": "100.0",
        "description": "\n- bán nền đường trần văn sắc kdc diệu hiền \n- giá bán: 2 tỷ 690 triệu (thương lượng chính chủ)\n- tương tác: 0907964922\n\n- diện tích : 4,5m x 23m = 103,5m2\n- pháp lý: sổ hồng hoàn chỉnh\n- lộ giới: 19m (lề 5m lộ 9m) \n- hẻm kỹ thuật 4,75m\n- hướng: đông nam\n\n- nền vị trí gần đường lớn võ nguyên giáp, thích hợp an cư hoặc dự án lâu dài. \n- cách nội khu hành chính quận cái răng 400m.\n- cách khám đa khoa hoàn mỹ cữu long 300m.\n---------\nnhận ký gửi - giao thương bds\ncảm ơn các bạn đã xem tin!!!",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-305654182_176440138269267_1803621972197345170_n-v8cuyl-20220921214206.jpg",
        "location_text": "Tran Van Sac Phu Thu",
        "province": "Cần Thơ",
        "district": "cái răng",
        "ward": null,
        "ProvinceID": 14,
        "DistrictID": 665,
        "WandID": null,
        "HistoryID": null,
        "type": "",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "2 tỷ 690 triệu"
    },
    {
        "id": 780885,
        "url": "https://rongbay.com/Can-Tho/Ban-nen-duong-tran-van-sac-khu-dan-cu-dieu-hien-cai-rang-c15-raovat-32835840.html",
        "poster": null,
        "price": 1600000000,
        "area": "65.0",
        "description": "\n- bán nền đường trần văn sắc kdc diệu hiền \n- giá bán: 2 tỷ 690 triệu (thương lượng chính chủ)\n- liên hệ: 0907964922\n\n- diện tích : 4,5m x 23m = 103,5m2\n- pháp lý: sổ hồng hoàn chỉnh\n- lộ giới: 19m (lề 5m lộ 9m) \n- hẻm kỹ thuật 4,75m\n- hướng: đông nam\n\n- nền vị trí gần đại lộ võ nguyên giáp, thích hợp định cư hoặc đầu tư lâu dài. \n- cách trung tâm hành chính quận cái răng 400m.\n- cách bệnh viện hoàn mỹ cữu long 300m.\n---------\nnhận ký gửi - mua bán nhà đất\ncảm ơn quý khách đã xem tin!!!",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-305654182_176440138269267_1803621972197345170_n-rua7td-20220921214134.jpg",
        "location_text": "Tran Van Sac Hung Phu",
        "province": "Cần Thơ",
        "district": "cái răng",
        "ward": null,
        "ProvinceID": 14,
        "DistrictID": 665,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "2 tỷ 690 triệu"
    },
    {
        "id": 844849,
        "url": "https://rongbay.com/Khanh-Hoa/Ban-lo-dat-phuoc-ha-phuoc-dong-thanh-pho-nha-trang-khanh-hoa-c15-raovat-32835943.html",
        "poster": null,
        "price": 1000000000,
        "area": "185.0",
        "description": "bán đất phước hạc   phước đồng cách đại lộ nguyễn tất thành 450m\ndiện tích: 87,6m2 ngang 5m \nđường bê tông hiện trạng 4m\ngiá: 1.080tr ( bớt lộc) lh 0777266779 e tín",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-308439158_2706066512870438_7307310493980909341_n-tth4nh-20220921225046.jpg",
        "location_text": "10 Phuoc Dong",
        "province": "Khánh Hoà ",
        "district": "10 phước đồng",
        "ward": null,
        "ProvinceID": 32,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "1 tỷ 80 triệu"
    },
    {
        "id": 844852,
        "url": "https://rongbay.com/Khanh-Hoa/Ngop-ngan-hang-ban-gap-lo-dat-mat-tien-duong-dien-bien-phu-phuong-vinh-hoa-tp-nha-trang-ngang-6-5m-c15-raovat-32835634.html",
        "poster": null,
        "price": 970000000,
        "area": "69.0",
        "description": "ngợp ngân hàng bán gấp lô đất mặt tiền đường điện biên phủ phường vĩnh hoà, tp nha trang ngang 6,5m vuông vức phù hợp ở và kinh doanh.\n- diện tích: 112m2 (ngang 6,5m) trong đó có 110,5m2 thổ cư.\n- hướng bắc.\n- đường nhựa hiện trạng rộng 20m.\n- vị trí: đối diện bến xe phía bắc, khu kinh doanh buôn bán sầm uất cách biển 1,5km, gần trường học, gần chợ.\n- thuận tiện cho thuê mặt bằng kinh doanh, xây căn hộ cao cấp cho thuê, kinh doanh nhà nghỉ.\n- pháp lý: sổ hồng sẵng sàng kinh doanh.\n- kẹt tiền bán gấp giá tốt.\n- liên hệ: 0979.085.486 vân anh",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-z3739690355874_ca3cad419ae4a352f26a568581183d3e-j0nldp-20220921182838.jpg",
        "location_text": "Pham Van Dong Vinh Hoa",
        "province": "Khánh Hoà ",
        "district": "nha trang",
        "ward": null,
        "ProvinceID": 32,
        "DistrictID": 414,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "8,3 tỷ"
    },
    {
        "id": 844853,
        "url": "https://rongbay.com/Khanh-Hoa/Ngop-ngan-hang-ban-gap-lo-dat-mat-tien-duong-dien-bien-phu-phuong-vinh-hoa-tp-nha-trang-ngang-6-5m-c15-raovat-32835623.html",
        "poster": null,
        "price": 8300000000,
        "area": "110.0",
        "description": "ngợp ngân hàng bán gấp lô đất mặt tiền đường điện biên phủ phường vĩnh hoà, tp nha trang ngang 6,5m vuông vức phù hợp ở và kinh doanh.\n- diện tích: 112m2 (ngang 6,5m) trong đó có 110,5m2 thổ cư.\n- hướng bắc.\n- đường nhựa hiện trạng rộng 20m.\n- vị trí: đối diện bến xe phía bắc, khu kinh doanh buôn bán sầm uất cách biển 1,5km, gần trường học, gần chợ.\n- thuận tiện cho thuê mặt bằng kinh doanh, xây căn hộ cao cấp cho thuê, kinh doanh nhà nghỉ.\n- pháp lý: sổ hồng sẵng sàng kinh doanh.\n- kẹt tiền bán gấp giá tốt.\n- liên hệ: 0979.085.486 vân anh",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-z3739690355874_ca3cad419ae4a352f26a568581183d3e-yqlusv-20220921181319.jpg",
        "location_text": "Xa Ninh Phu, thi xa Ninh Hoa",
        "province": "Khánh Hoà ",
        "district": "nha trang",
        "ward": null,
        "ProvinceID": 32,
        "DistrictID": 414,
        "WandID": null,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "8,3 tỷ"
    },
    {
        "id": 844855,
        "url": "https://rongbay.com/Khanh-Hoa/Ban-gap-biet-thu-kdt-bien-an-vien-nha-trang-full-noi-that-cao-cap-6pn-6wc-chi-16-2-ty-c15-raovat-32835408.html",
        "poster": null,
        "price": 5500000000,
        "area": "352.0",
        "description": "bán gấp biệt thự kđt biển an viên, nha trang full nội thất cao cấp 6pn, 6wc chỉ 16,2 tỷ - diện tích: 180m2 (ngang 12m )- kết cấu 1 trệt 2 lầu, 6 phòng ngủ, phòng làm việc, 6 wc (nội thất cao cấp)- khu nghỉ dưỡng cao cấp, không gian sống yên tĩnh, khí hậu mát mẻ, trong lành, an ninh tuyệt đối, kết nối các địa điểm du lịch, trường, chợ, bênh viện quốc tế tại nha trang dễ dàng.-giá bán: 16,2 tỷ (bao sang sổ)\n-liên hệ: 0979.085.486 vân anh làm việc chính chủ.",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-z3736160896660_88d9dc553bb5ae0ec78923580f38fd3c-gxlxju-20220921161520.jpg",
        "location_text": "Pham Van Dong Vinh Hoa",
        "province": "Khánh Hoà ",
        "district": "nha trang",
        "ward": null,
        "ProvinceID": 32,
        "DistrictID": 414,
        "WandID": null,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "16,2 tỷ"
    },
    {
        "id": 844856,
        "url": "https://rongbay.com/Khanh-Hoa/Chu-can-tien-ban-gap-tra-no-c15-raovat-32835007.html",
        "poster": null,
        "price": 16200000000,
        "area": "180.0",
        "description": "-hàng hiếm full thổ \n-dt;442m2[trừ qhgt] ngang 10m \n-gía xung quanh 10 đến 12tr/m2\n-cần tiền bán gấp chỉ 7,xtr/m2\n-lời ngay khi mua,dường thông ra đường bà thìn\nđi bãi dài và sân bay rất gần\n-liên hệ em để biết thêm thông tin chi tiết \n ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-z3585397287324_e7d7d4301b18059d757ffe24bcd2ab78-jjwdrb-20220921143259.jpg",
        "location_text": "Tran Nguyen Han Cam Phuc Bac",
        "province": "Khánh Hoà ",
        "district": "cam đức",
        "ward": null,
        "ProvinceID": 32,
        "DistrictID": null,
        "WandID": null,
        "HistoryID": null,
        "type": "",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "7 Triệu"
    },
    {
        "id": 844857,
        "url": "https://rongbay.com/Khanh-Hoa/Ban-cho-thue-va-hoan-thien-noi-that-shophouse-mua-1-duoc-5-tai-vega-city-nha-trang-chi-tu-9-8-c15-raovat-32834730.html",
        "poster": null,
        "price": 7000000,
        "area": "500.0",
        "description": "bán, cho thuê và hoàn thiện nội thất shophouse \"mua 1 được 5\" tại vega city nha trang chỉ từ 9,8 tỷ/căn phù hợp mọi lại hình kinh doanh, hiện tại đang bàn giao shophouse để hoàn thiện đi vào kinh doanh.\n- quần thể shophouse vega city nha trang “chạm sóng liền cát” duy nhất tại việt nam, tận dụng tối đa tiềm năng kinh tế của vịnh biển đẹp nhất hành tinh.\n- cơ hội không dành cho số đông\n- shophouse mua 1 được 5 tối ưu hiệu suất đầu tư, tái định nghĩa lại chuẩn shophouse:\ntầng 1 cao 6m có thể thiết kế đa dạng hoặc thêm tầng lửng, cửa kính mái vòm rộng mở.\ntầng hầm riêng biệt với chức năng kho lưu trữ, không có diện tích trên ở các tầng trên.\nvỉa hè được sử dụng linh hoạt.\ndiện tích/sàn hợp lý đặc biệt cho các loại hình dịch vụ bổ trợ đón đầu nhu cầu khách lưu trú tại tổ hợp khách sạn, biệt thự cận kề.\nshophouse đa mặt thoáng với nhiều căn 2, 3 mặt thoáng và cách đường chính, biển xanh chỉ vài bước chân.\n- liên hệ tư vấn: 0979.085.486 vân anh",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2022/09/21/0/rongbay-z3735745967370_e6e701d2b43fee7b5bd6628706be9e40-hazuqk-20220921123909.jpg",
        "location_text": "Pham Van Dong Vinh Hoa",
        "province": "Khánh Hoà ",
        "district": "nha trang",
        "ward": null,
        "ProvinceID": 32,
        "DistrictID": 414,
        "WandID": null,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-09-21 00:00:00",
        "price_text": "9,8 tỷ"
    }
]