[
    {
        "id": 1228631,
        "url": "https://raovatnhadat.net/giam-500-trieu-ban-nha-5-tang-dep-hem-5m-pham-van-chieu-–-ngang-5m-–-gia-chi-6-ty-xxx-tl-p783674.html",
        "poster": "",
        "price": 6000000000,
        "area": "50",
        "description": "|\n|\n                GIẢM 500 TRIỆU BÁN NHÀ 5 TẦNG ĐẸP, HẺM 5M PHẠM VĂN CHIÊU – NGANG 5M – GIÁ CHỈ 6 TỶ XXX TL|\r\nVị trí cực đẹp – sát mặt tiền Phạm Văn Chiêu, phường 9, Gò Vấp:– Hẻm 5m sạch sẽ, cách mặt tiền chỉ vài bước chân– Giao thông thuận tiện về Nguyễn Văn Khối, Quang Trung, Lê Văn Thọ, Phan Huy Ích– Khu dân cư an ninh, đầy đủ tiện ích: gần chợ Thạch Đà, Emart Phan Huy Ích, công viên Làng Hoa, trường học các cấp,..|\r\nDiện tích chuẩn: Ngang 5m x dài 10m – sổ hồng riêng, công nhận đủ|\r\nKết cấu kiên cố:– Nhà 5 tầng (1 trệt 4 lầu) xây để ở, còn rất mới– Gồm: 4 phòng ngủ rộng (có thể cải tạo thành 6PN), 5WC, phòng khách – bếp – sân thượng– Thiết kế hiện đại – không gian mở – đầy đủ ánh sáng và gió trời|\r\nPháp lý rõ ràng:– Sổ hồng riêng, hoàn công đủ– Công chứng sang tên ngay|\r\nGiá bán: 6 tỷ xxx – đã giảm 500 triệu – còn thương lượng chính chủ Liên hệ Trang – 0931.117.660 để xem nhà thực tế TOFZCNC                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/06/small/z5528476735067_8e87e3eff13c01ee0ac900ce24777b55.jpg",
        "location_text": "Phuong 9 Quan Go Vap Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 9",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "50 m2",
        "price_int": "6000000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "6 tỷ"
    },
    {
        "id": 1228632,
        "url": "https://raovatnhadat.net/ban-nha-dep-35-tang-5-phong-ngu-hem-xe-hoi-10m-sat-nha-gan-le-duc-tho-go-vap-5-ty--p783673.html",
        "poster": "",
        "price": 5000000000,
        "area": "49",
        "description": "|\n|\n                BÁN NHÀ ĐẸP 3.5 TẦNG, 5 PHÒNG NGỦ, HẺM XE HƠI 10M SÁT NHÀ, GẦN LÊ ĐỨC THỌ, GÒ VẤP, 5 TỶ ++|\r\n Vị trí: P.16, Gò Vấp – cách Lê Đức Thọ chỉ vài bước, gần chợ, trường học, siêu thị Lotte, UBND Phường|\r\n Diện tích: 3,5m x 14m, sử dụng gần 150m² Kết cấu: 1 trệt, 2 lầu, sân thượng– Gồm: 5 phòng ngủ, phòng khách, bếp, phòng thờ, sân phơi – công năng đầy đủ, phù hợp gia đình đông người|\r\n Hẻm xe hơi rộng 10m, khu dân cư đồng bộ, an ninh cao – xe ra vào thoải mái, không lo kẹt xe|\r\n Kết nối giao thông thuận tiện:– Gần các tuyến đường lớn: Quang Trung – Lê Văn Thọ – Nguyễn Oanh – Phạm Văn Chiêu– Di chuyển nhanh đến Trường Chinh – sân bay Tân Sơn Nhất – trung tâm Tân Bình|\r\n Tiện ích xung quanh đầy đủ:– Cách siêu thị Lotte Mart, chợ Hạnh Thông Tây, Coopmart, Emart Gò Vấp chỉ vài phút– Gần trường học các cấp, ngân hàng, bệnh viện, công viên Làng Hoa– Khu dân cư hiện hữu, hẻm lớn, an ninh đảm bảo|\r\n Pháp lý: Sổ hồng riêng – công chứng ngay Giá bán: 5 tỷ ++ – thương lượng chính chủ Liên hệ Trang – 0931117660 để xem nhà nhanh!T63OCOSCOOCc                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/06/small/z5528476735067_8e87e3eff13c01ee0ac900ce24777b55.jpg",
        "location_text": "Phuong 10 Quan Go Vap Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 10",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "49 m2",
        "price_int": "5000000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "5 tỷ"
    },
    {
        "id": 1228633,
        "url": "https://raovatnhadat.net/ban-nha-mat-tien-hung-vuong-phuong-9-quan-5-–-vi-tri-trung-tam-–-gia-chi-20-ty-p783671.html",
        "poster": "",
        "price": 20300000000,
        "area": "61",
        "description": "|\n|\n                BÁN NHÀ MẶT TIỀN HÙNG VƯƠNG, PHƯỜNG 9, QUẬN 5 – VỊ TRÍ TRUNG TÂM – GIÁ CHỈ 20 TỶ++ Tài sản hiếm trên trục đường huyết mạch – Giá hợp lý để sở hữu lâu dài hoặc đầu tư sinh lời|\r\n Vị trí đắc địa:– Nằm ngay mặt tiền đường Hùng Vương – tuyến giao thông huyết mạch kết nối từ Quận 5 về Quận 1, Quận 10– Khu vực dân cư sầm uất, gần An Đông Plaza, Trường ĐH Sư Phạm, Chợ Kim Biên…– Tiện mở shop, showroom, văn phòng hoặc cho thuê dài hạn|\r\n Diện tích & Hiện trạng:– Diện tích: 4 x 15m, công nhận 61.85m²– Kết cấu: Trệt, 1 lầu, thích hợp cải tạo nhẹ để sử dụng ngay– Mặt tiền sáng, không lỗi phong thủy – phù hợp kinh doanh đa ngành nghề|\r\n Pháp lý & Khai thác:– Sổ hồng cá nhân – pháp lý rõ ràng, giao dịch nhanh– Hợp đồng thuê cũ không đáng kể – giao nhà trống, thuận tiện khai thác theo nhu cầu|\r\n Giá bán hấp dẫn:– Giá chào: 20.3 tỷ – thương lượng nhẹ– Đơn giá đất chỉ ~323 triệu/m² – cực kỳ hợp lý với mặt bằng khu trung tâm Quận 5– Khó tìm tài sản cùng phân khúc có pháp lý sạch và tiềm năng phát triển lâu dài|\n|\n|\r\n Liên hệ: Thomas Tiến – 0975 464 215Tư vấn rõ ràng, minh bạch – Làm nghề bằng sự tử tế và liêm chínhChuyên tòa nhà, đất lớn, bất động sản trung tâm TP.HCM                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/04/small/487308684_612581321781707_3676405117698248355_n (1).jpg",
        "location_text": "Phuong 9 Quan 5 Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 5",
        "ward": "Phường 9",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "61 m2",
        "price_int": "20300000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "20.3 tỷ"
    },
    {
        "id": 1228634,
        "url": "https://raovatnhadat.net/nha-dep-4-tang-–-hem-xe-hoi-–-gan-mat-tien-quang-trung-–-gia-chi-6x-ty-p783670.html",
        "poster": "",
        "price": 6000000000,
        "area": "52",
        "description": "|\n|\n                NHÀ ĐẸP 4 TẦNG – HẺM XE HƠI – GẦN MẶT TIỀN QUANG TRUNG – GIÁ CHỈ 6.X TỶ|\r\n Vị trí: Quang Trung, phường 10 Gò Vấp – khu phân lô cao cấp, dân trí tốt|\r\n Diện tích: 4m x 13m vuông vức – sổ hồng riêng, hoàn công đầy đủ Kết cấu: 1 trệt, 2 lầu, sân thượng trước sau– Gồm: 4 phòng ngủ, 4 WC, phòng khách, bếp, phòng thờ, khu giặt phơi Tặng full nội thất cao cấp – dọn vào ở ngay không cần sửa chữa|\r\n Hẻm xe hơi rộng, chỉ vài bước ra mặt tiền Quang Trung – Tân Sơn, thông thoáng, không ngập|\r\n Kết nối giao thông cực thuận tiện:– Gần các tuyến đường chính: Phạm Văn Chiêu – Lê Văn Thọ – Nguyễn Văn Khối – Thống Nhất– Di chuyển nhanh đến sân bay Tân Sơn Nhất, Trường Chinh, Cộng Hòa, trung tâm Tân Bình|\r\n Tiện ích xung quanh đầy đủ:– Gần siêu thị Emart 2 Gò Vấp, chợ Hạnh Thông Tây, công viên Làng Hoa, trường học các cấp– Khu phân lô dân trí cao, an ninh tuyệt đối – phù hợp gia đình mua ở lâu dài|\r\n Pháp lý: Sổ hồng riêng – công chứng ngay trong ngày Giá bán: 6.x tỷ – thương lượng chính chủ Liên hệ Trang – 0931.117.660 để xem nhà thực tế! Toottct3cosc                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/06/small/z5528476735067_8e87e3eff13c01ee0ac900ce24777b55.jpg",
        "location_text": "Phuong 10 Quan Go Vap Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 10",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "52 m2",
        "price_int": "6000000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "6 tỷ"
    },
    {
        "id": 1228635,
        "url": "https://raovatnhadat.net/tong-quan-eco-palace-buon-ma-thuat-p783669.html",
        "poster": "",
        "price": 28000000000,
        "area": "126",
        "description": "|\n|\n                Dự án Eco Palace Buôn Ma Thuột, Đắk Lắk là một tổ hợp khu đô thị sinh thái đắc địa bậc nhất tại thủ phủ cà phê Buôn Ma Thuột. Do tập đoàn Eco Park triển khai với nhiều ưu điểm nổi trội trong không gian sống và tiềm năng khai thác kinh doanh từ vị trí kim cương ngay tại trung tâm thành phố Buôn Ma Thuột.  Dự án Eco Palace do Công ty cổ phần Đầu tư Ecopark Hải Dương (thuộc Tập Đoàn EcoPark) phát triển tại số 02 Mai Hắc Đế, Tp Buôn Ma Thuột, Tỉnh Đăk Lăk. Dự án được xây dựng trên lô đất rộng 42.645 m2 với 122 căn nhà ở thấp tầng và 558 căn hộ cao cấp.\\|\r\nDự án EcoPalace Buôn Ma Thuột.|\r\nTỔNG QUAN ECO PALACE BUÔN MA THUẬT Chủ đầu tư  Công ty CP Đầu Tư Ecopark Hải Dương – Tập Đoàn Ecopark. Tên dự án  Eco Palace Quy Mô 42.645 m² Vị trí  Số 02 đường Mai Hắc Đế, phường Tân Thành, TP Buôn Ma Thuột. Mật độ 120 căn nhà ở thấp tầng bao gồm biệt thụ và nhà phố kèm theo hơn 500 căn hộ cao cấp Loại hình sản phẩm  Shophouse/Liền kề/Biệt thự/Khách sạn/NOXH/Căn hộ Diện tích đa dạng  từ 100m2 đến 250m2 Pháp lý  sở hữu lâu dàiĐĂNG KÝ NHẬN THÔNG TIN & BẢNG BÁO GIÁ TẠI ĐÂY!|\r\nVị trí eco palaceVị trí dự án Eco Palace sở hữu vị trí đắc địa trung tâm của thành phố Buôn Ma Thuột tại lô số 2 đường Mai Hắc Đế, phường Tân Thành, TP. Buôn Ma Thuột, tỉnh Đắk Lắk, là giao lộ của các tuyến đường huyết mạch Y Ngông – Mai Hắc Đế – Lê Hồng Phong – Lê Duẫn, từ đây có thể dễ dàng kết nối tới sân bay Buôn Ma Thuột.|\r\nKhu vực Eco Palace còn nhiều tiềm năng tăng giá trong tương lai có thể kể đến như:|\r\nPhát triển Khu đô thị Hồ Ea TamDự án mở rộng đại lộ Võ Nguyên GiápĐịnh hướng phát triển Buôn Ma Thuột thành đô thị loại I trước năm 2030                                |\n|",
        "image_links": "https://raovatnhadat.net/",
        "location_text": "Tan Thanh Thanh Pho Buon Ma Thuot Đak Lak",
        "province": "Đắk Lắk",
        "district": "Thành Phố Buôn Ma Thuột",
        "ward": "Tân Thành",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "126 m2",
        "price_int": "28000000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "28 tỷ"
    },
    {
        "id": 1228637,
        "url": "https://raovatnhadat.net/du-an-eco-palace-ban-nha-shophouse-5-tang---2mt---chinh-sach-ban-hang-tot---so-hong-rieng-p783668.html",
        "poster": "",
        "price": 10500000000,
        "area": "162",
        "description": "|\n|\n                Chính thức nhận thông tin đăng ký & tư vấn dự án Eco Palace của tập đoàn Eco Park Hải Dương tại Đắk Lắk với các sản phẩm nhà phố 2 mặt tiền với đa dạng kích thước Dự án Eco Palace, một sản phẩm của CDT Ecopark triển khai lần đầu tiên tại vị trí vàng Thành Phố Buôn Ma Thuột. Vị trí: Số 2, đường Mai Hắc Đế, phường Tân Thành, TP Buôn Ma Thuột, tỉnh Đắk Lắk, tiếp giáp mặt tiền đường Mai Hắc Đế và Y Ngông. * Tất cả các căn đều có 2MT, Xây dựng 5 tầng. Thiết kế đa công năng tối ưu lên đến 3 lối đi riêng. - Pháp lý: Sổ hồng riêng thổ cư ODT 100%. - Bàn giao nhà: Quý 1/2026. - Thời gian thanh toán: Linh hoạt theo tiến độ. |\r\nDự án Eco Palace Buôn Ma Thuột là một khu đô thị sinh thái cao cấp do Tập đoàn Ecopark phát triển, tọa lạc tại số 2 đường Mai Hắc Đế, phường Tân Thành, TP. Buôn Ma Thuột. Dự án có quy mô 42.645 m², bao gồm 120 căn nhà ở thấp tầng (shophouse, liền kề, biệt thự) và 500 căn hộ cao cấp. Eco Palace được thiết kế theo mô hình khu đô thị sinh thái, chú trọng không gian xanh và tiện ích nội khu. Thông tin chi tiết:Chủ đầu tư: Tập đoàn Ecopark. Vị trí: Số 2 đường Mai Hắc Đế, phường Tân Thành, TP. Buôn Ma Thuột. Quy mô: 42.645 m². Loại hình sản phẩm: Shophouse, nhà liền kề, biệt thự, căn hộ cao cấp. Tiện ích: Dự án được quy hoạch theo mô hình khu đô thị sinh thái, chú trọng không gian xanh, tiện ích nội khu như trung tâm thương mại, clubhouse, trường học, bệnh viện và các tiện ích công cộng. Điểm nổi bật:Vị trí đắc địa tại trung tâm TP. Buôn Ma Thuột, kết nối thuận tiện với các tuyến đường huyết mạch. Thiết kế theo phong cách khu đô thị sinh thái, mang đến không gian sống xanh, hiện đại. Tiềm năng sinh lời cao nhờ vị trí trung tâm và các tiện ích đẳng cấp. Tiến độ: Dự kiến khởi công vào đầu năm 2025 và hoàn thành toàn bộ dự án vào năm 2028. |\r\n                                 |\n|",
        "image_links": "https://raovatnhadat.net/",
        "location_text": "Tan Thanh Thanh Pho Buon Ma Thuot Đak Lak",
        "province": "Đắk Lắk",
        "district": "Thành Phố Buôn Ma Thuột",
        "ward": "Tân Thành",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "162 m2",
        "price_int": "10500000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "10.5 tỷ"
    },
    {
        "id": 1228638,
        "url": "https://raovatnhadat.net/ban-nha-dep-4-tang-full-noi-that--phan-huy-ich-p12-go-vap-–-gia-chi-6-ty-78-tl-p783667.html",
        "poster": "",
        "price": 6780000000,
        "area": "52",
        "description": "|\n|\n                BÁN NHÀ ĐẸP 4 TẦNG FULL NỘI THẤT,  PHAN HUY ÍCH, P.12 GÒ VẤP – GIÁ CHỈ 6 TỶ 78 TL|\r\n Vị trí: Phan Huy Ích, phường 12, Gò Vấp – khu dân cư an ninh, gần Emart Phan Huy Ích, Quang Trung, Phạm Văn Bạch,..|\r\n Diện tích: 4m x 13m – sổ hồng riêng, hoàn công đầy đủ Kết cấu: 1 trệt, 2 lầu, sân thượng trước sau– Gồm: 4 phòng ngủ, 5 WC, phòng khách, bếp, phòng thờ, khu giặt phơi riêng Tặng full nội thất cao cấp – chỉ việc xách vali vào ở|\r\n Hẻm ô tô ngủ trong nhà sạch sẽ, dân trí cao, khu nhà mới đồng bộ – thông thoáng, không ngập nước|\r\n Kết nối giao thông thuận tiện:– Gần các trục đường lớn: Quang Trung – Phạm Văn Chiêu – Trường Chinh – Thống Nhất– Dễ dàng di chuyển sang Tân Bình – sân bay Tân Sơn Nhất – trung tâm Q.1, Q.3,...|\r\n Tiện ích xung quanh:– Cách Emart Phan Huy Ích, chợ Phạm Văn Bạch, siêu thị Bách Hóa Xanh, trường học các cấp chỉ vài phút– Khu dân cư yên tĩnh – hàng xóm thân thiện – an ninh tuyệt đối|\r\n Pháp lý: Sổ hồng riêng – hoàn công đủ – công chứng sang tên trong ngày|\r\n Giá bán: 6.78 tỷ – còn thương lượng lộc cho khách thiện chí Gọi ngay Trang – 0931.117.660 để xem nhà thực tế hôm nay! T36TC6NCOCL34                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/06/small/z5528476735067_8e87e3eff13c01ee0ac900ce24777b55.jpg",
        "location_text": "Phuong 12 Quan Go Vap Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 12",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "52 m2",
        "price_int": "6780000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "6.78 tỷ"
    },
    {
        "id": 1228639,
        "url": "https://raovatnhadat.net/ban-nha-moi-dep-do-thuc-tinh-p12-go-vap-–-hem-6m-o-to-toi-nha-–-gia-chi-9-ty--tl-full-noi-that-p783666.html",
        "poster": "",
        "price": 9000000000,
        "area": "60",
        "description": "|\n|\n                BÁN NHÀ MỚI ĐẸP ĐỖ THÚC TỊNH, P.12 GÒ VẤP – HẺM 6M Ô TÔ TỚI NHÀ – GIÁ CHỈ 9 TỶ ++ TL FULL NỘI THẤT Vị trí: Đường Đỗ Thúc Tịnh, phường An Hội Tây (phường 12 cũ), Gò Vấp – khu dân cư an ninh, sầm uất, cách chợ Tân Sơn vài phút đi bộ|\r\n Diện tích: 4m x 15m – sổ hồng riêng, công nhận đủ Kết cấu: 1 trệt 3 lầu + sân thượng– Công năng gồm: 4 phòng ngủ, 5 WC, phòng khách, bếp, phòng thờ, phòng giặt, phòng xông hơi sauna, sân thượng trước– Trang bị nội thất cao cấp – vào ở ngay không cần sửa chữa|\r\n Hẻm nhựa 6m – xe hơi đậu tận cửa, khu dân trí cao, không ngập nước|\r\n Hướng nhà: Đông Bắc – phong thủy tốt, đón gió mát|\r\n Kết nối giao thông:– Gần các trục đường chính: Phạm Văn Bạch, Quang Trung, Thống Nhất, Trường Chinh– Di chuyển thuận tiện qua Tân Bình – sân bay Tân Sơn Nhất – trung tâm quận 1|\r\n Tiện ích xung quanh:– Gần chợ Tân Sơn, siêu thị Emart Phan Huy Ích, Vincom Quang Trung– Bao quanh là trường học các cấp, trung tâm y tế, ngân hàng, công viên|\r\n Pháp lý: Sổ hồng riêng – hoàn công đầy đủ – công chứng nhanh trong ngày|\r\n Giá bán: 9 tỷ xx – thương lượng chính chủ Gọi ngay Trang – 0931.117.660 để xem nhà thực tế! T5NCOFC                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/06/small/z5528476735067_8e87e3eff13c01ee0ac900ce24777b55.jpg",
        "location_text": "Phuong 12 Quan Go Vap Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 12",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "60 m2",
        "price_int": "9000000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "9 tỷ"
    },
    {
        "id": 1228640,
        "url": "https://raovatnhadat.net/cho-thue-05-can-nha-dang-van-phong-ngay-truong-van-bang---ta-hien---nguyen-van-kinh---cho-thue-toa-nha-thanh-my-loi-p783662.html",
        "poster": "",
        "price": 10500000000,
        "area": "180",
        "description": "|\n|\n                * Cho thuê 05 căn nhà dạng văn phòng ngay Trương Văn Bang - Tạ Hiện - Nguyễn Văn Kỉnh \"trung tâm hành chính\" P. Thạnh Mỹ Lợi: + Nhà ngang 10m dài 18m, hầm, 4 tầng, thang máy, 85 triệu/tháng. + Nhà ngang 8m dài 20m, hầm, 5 tầng suốt, thang máy, 100 triệu/tháng. + Nhà \"căn góc\" ngang 8m dài 20m, hầm, 6 tầng, thang máy, 150 triệu/tháng. + Nhà mặt tiền ngang 8m dài 20m, hầm, 7 tầng, thang máy, 250 triệu/tháng. + Nhà \"căn góc\" ngang 15m dài 20m, hầm, 5 tầng, thang máy, 300 triệu/tháng.                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/07/small/8f1f6b47068a1f396d02a3a92d8e3b5b.jpg",
        "location_text": "Thanh My Loi Quan 2 Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 2",
        "ward": "Thạnh Mỹ Lợi",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "180 m2",
        "price_int": "10500000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "10.5 tỷ"
    },
    {
        "id": 1228641,
        "url": "https://raovatnhadat.net/ban-nha-hxh-tan-phu-nguyen-huu-tien65m2--vi-tri-vang-tien-ich-day-du-p783661.html",
        "poster": "",
        "price": 5450000000,
        "area": "65",
        "description": "|\n|\n                Cần bán nhà hẻm Nguyễn Hữu Tiến P Tây Thạnh Q Tân Phú HCM- Vị trí ĐẮC ĐỊA gần chợ trường học bệnh viện tiện ích đầy đủ sinh sống thoải mái- Diện tích 65m2 13m x 5m xây dựng 2 tầng kiên cố- Nhà thiết kế hiện đại gồm 2 phòng ngủ 2WC KHÔNG GIAN SỐNG RỘNG RÃI thoáng mát- Nhà MỚI đẹp vào ở ngay công năng sử dụng tối ưu- Sổ hồng chính chủ pháp lý rõ ràng sang tên nhanh gọn- Giá bán chỉ 5,4 tỷ                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/05/small/7e4f6ae4be2b01f460298d6aa406f4e0.jpg",
        "location_text": "Tay Thanh Quan Tan Phu Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Phú",
        "ward": "Tây Thạnh",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "65 m2",
        "price_int": "5450000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "5.45 tỷ"
    },
    {
        "id": 1228642,
        "url": "https://raovatnhadat.net/giam-ngay-200-trieu-ban-nha-moi-dep-trung-tam-go-vap-thong-nhat-p16-gia-chi-568-ty-p783660.html",
        "poster": "",
        "price": 6000000000,
        "area": "42",
        "description": "|\n|\n                GIẢM NGAY 200 TRIỆU BÁN NHÀ MỚI ĐẸP TRUNG TÂM GÒ VẤP, THỐNG NHẤT, P16, GIÁ CHỈ 5.68 TỶ|\r\n Vị trí: Đường Thống Nhất, Phường 16, Gò Vấp – trung tâm sầm uất, gần hồ bơi 1/6, Nhà Văn hóa Thiếu Nhi, Trường Võ Thị Sáu, kế bên khu Cityland|\r\n Diện tích: 3.5 x 11.5m – nở hậu nhẹ, sổ hồng riêng, hoàn công đầy đủ|\r\n Kết cấu: 1 trệt 2 lầu + sân thượng – tổng 3.5 tấmGồm:– 4 phòng ngủ – 5 WC riêng từng phòng– Phòng khách – bếp – phòng thờ – sân thượng trước sau– Nhà mới đẹp, thiết kế hiện đại – tặng full nội thất, chỉ việc dọn vào ở|\r\n Hẻm trước nhà 4.5m, khu phân lô đồng bộ, dân trí cao, an ninh tuyệt đối|\r\n Kết nối giao thông:– Gần các trục đường lớn: Quang Trung, Nguyễn Oanh, Phạm Văn Chiêu, Lê Văn Thọ– Di chuyển thuận tiện sang Tân Bình – sân bay Tân Sơn Nhất – trung tâm Q.1– Gần các tuyến xe buýt, thuận tiện đi lại không kẹt xe|\r\n Tiện ích xung quanh:– Cách vài bước đến chợ Hạnh Thông Tây, siêu thị Emart, Coopmart, Vincom Quang Trung– Khu dân cư hiện hữu – xung quanh là trường học các cấp, trung tâm thể thao, ngân hàng, bệnh viện|\r\n Giá chốt nhanh chỉ 5.68 tỷ – còn thương lượng nhẹ cho khách thiện chí Gọi ngay Trang – 0931.117.660 để xem nhà thực tế TSOCOZCNSDC                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/06/small/z5528476735067_8e87e3eff13c01ee0ac900ce24777b55.jpg",
        "location_text": "Phuong 16 Quan Go Vap Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 16",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "42 m2",
        "price_int": "6000000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "6 tỷ"
    },
    {
        "id": 1228643,
        "url": "https://raovatnhadat.net/cuc-pham-dau-tu---nha-2-mat-tien-vi-tri-vang-cong-hoa-tan-binh-43m-x-16m--77-m²-p783659.html",
        "poster": "",
        "price": 10500000000,
        "area": "77",
        "description": "|\n|\n                CỰC PHẨM ĐẦU TƯ - NHÀ 2 MẶT TIỀN VỊ TRÍ VÀNG CỘNG HÒA, TÂN BÌNH |\r\n- GPXD 6 TẦNG 1 HẦM - CHỈ 10.4 TỶ!|\r\nĐỘC NHẤT & TIỀM NĂNG VÔ HẠN:|\r\nChính chủ cần bán gấp căn nhà duy nhất sở hữu 2 mặt tiền đường, cực kỳ hiếm có tại trung tâm Quận Tân Bình. Với thiết kế thông minh và tiềm năng khai thác vượt trội, đây là cơ hội đầu tư không thể bỏ lỡ cho quý khách hàng đang tìm kiếm tài sản sinh lời bền vững.|\r\nVỊ TRÍ ĐẮC ĐỊA & KẾT NỐI HOÀN HẢO: Tọa lạc tại địa chỉ HXH Cộng Hòa, P. 13, Q. Tân Bình, TP.HCM, căn nhà nằm ngay tâm điểm phát triển của quận:•Chỉ 40m ra đường Cộng Hòa sầm uất •Cách Trạm Metro số 2 Bà Quẹo chỉ 300m và Ngã 4 Cộng Hòa - Tân Kỳ Tân Quý •Nằm giữa đường song hành Cộng Hòa, thuận tiện di chuyển đến Nhà ga T3 sân bay Tân Sơn Nhất •Trong bán kính 300m là các tiện ích lớn như ETown và siêu thị GO •Gần nút giao Âu Cơ - Trường Chinh, khu vực kinh doanh sôi động |\r\nTHÔNG TIN CHI TIẾT BẤT ĐỘNG SẢN:•Diện tích đất: 4,3m x 16m = 77 m² •Hướng nhà: Đông mát mẻ, đón tài lộc, vượng khí vào nhà •Điểm nhấn độc quyền: Nhà có 2 mặt tiền đường, đường trước nhà rộng 10m và hẻm sau rộng 4m, tối ưu công năng sử dụng và khai thác kinh doanh •Pháp lý minh bạch: Đã có Giấy phép xây dựng 6 tầng, 1 hầm, sẵn sàng cho việc triển khai xây dựng văn phòng, căn hộ dịch vụ hoặc nhà ở cao cấp |\r\nTIỀM NĂNG KHAI THÁC & ĐẦU TƯ: Căn nhà đặc biệt phù hợp để:•Xây dựng văn phòng công ty với lợi thế mặt tiền lớn và vị trí trung tâm •Phát triển căn hộ cao cấp cho thuê, đáp ứng nhu cầu nhà ở khu vực sân bay và các tiện ích lân cận •Đầu tư sinh lời cao nhờ vị trí đắc địa và khả năng phát triển quy mô lớn.GIÁ BÁN & LIÊN HỆ: Giá cần bán gấp: 10.4 tỷ đồng (thương lượng cho khách thiện chí)                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/07/small/a23e10e311498a0351f7ed1dc0039a14.jpg",
        "location_text": "Phuong 13 Quan Tan Binh Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 13",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "77 m2",
        "price_int": "10500000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "10.5 tỷ"
    },
    {
        "id": 1228644,
        "url": "https://raovatnhadat.net/mat-tien-cong-hoa-quan-tan-binh-7m-x-32m-xd-ham-7-tang-gia-65-ty-p783658.html",
        "poster": "",
        "price": 65000000000,
        "area": "232",
        "description": "|\n|\n                Bán nhà mặt tiền đường Cộng Hoà, Phường 13, Quận Tân Bình: - Diện tích: 7m x 32m, công nhận 232m². - Kết cấu: Cấp 4, khu vực xây được hầm 6 tầng MCT. - Tuyến đường lớn, cắt với nhà ga T3 Tân Sơn Nhất, thẳng vào trung tâm Quận 1. - Giá: 65 tỷ. - Sổ hồng cá nhân, giao dịch nhanh chóng.                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/07/small/881cde797876cdcfb57461c7d7743e38.jpg",
        "location_text": "Phuong 13 Quan Tan Binh Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 13",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "232 m2",
        "price_int": "65000000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "65 tỷ"
    },
    {
        "id": 1228645,
        "url": "https://raovatnhadat.net/an-nha-dep-ngang-7m-4-tang-btct-hem-xe-hoi-phan-huy-ich-gan-emart-2-chi-6-ty--tl-p783656.html",
        "poster": "",
        "price": 6000000000,
        "area": "42",
        "description": "|\n|\n                BÁN NHÀ ĐẸP NGANG 7M, 4 TẦNG BTCT, HẺM XE HƠI PHAN HUY ÍCH, GẦN EMART 2, CHỈ 6 TỶ ++ TL|\r\n Địa chỉ: 331// Phan Huy Ích – P. An Hội Tây (P.12 cũ), Gò Vấp– Khu dân trí cao, nhà cao tầng đồng bộ – sát bên Emart 2, chợ Phạm Văn Bạch, Nguyễn Văn Khối|\r\n Diện tích: Ngang 7m cực thoáng – diện tích công nhận rộng rãi Kết cấu: 1 trệt 3 lầu đúc BTCT chắc chắn – thiết kế hiện đại– Gồm 4PN, phòng khách, bếp, phòng thờ, sân thượng trước sau– Nội thất cao cấp, vào ở ngay – thích hợp đại gia đình, kết hợp ở và kinh doanh online|\r\n Hẻm 6m xe hơi tới tận cửa – hẻm thông thoáng, an ninh – cách mặt tiền chỉ vài căn|\r\n Kết nối giao thông cực thuận tiện:– Gần Quang Trung – Phạm Văn Chiêu – Tân Sơn – Trường Chinh– Di chuyển nhanh sang Tân Bình – sân bay Tân Sơn Nhất chỉ 10 phút– Hẻm sạch, không ngập – khu vực đang phát triển mạnh|\r\n Tiện ích xung quanh đầy đủ:– Gần Emart 2 Gò Vấp, chợ, Coopmart, ngân hàng, trường học các cấp– Khu dân cư thân thiện – môi trường sống lý tưởng|\r\n Pháp lý: Sổ hồng riêng – hoàn công đầy đủ – công chứng nhanh|\r\n Giá bán: 6 tỷ ++ còn thương lượng chính chủ Liên hệ Trang – 0931117660 để xem nhà ngay hôm nay! T33OC3ECTAOC                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/06/small/z5528476735067_8e87e3eff13c01ee0ac900ce24777b55.jpg",
        "location_text": "Phuong 12 Quan Go Vap Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 12",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "42 m2",
        "price_int": "6000000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "6 tỷ"
    },
    {
        "id": 1228647,
        "url": "https://raovatnhadat.net/ban-sieu-vi-tri-mat-tien-cong-hoa---qtan-binh-dt-27mx44m-cn-1028m2-hdt-300trth---350-ty-tl-p783655.html",
        "poster": "",
        "price": 350000000000,
        "area": "1",
        "description": "|\n|\n                BÁN SIÊU VỊ TRÍ MẶT TIỀN CỘNG HÒA - Q.TÂN BÌNH. |\r\nDT: 27MX44M, CN: 1028M2, HĐT: 300TR/TH - 350 TỶ TL. |\r\n- Quý khách tìm mua khuôn đất để xây Tòa nhà VP hay KS, CHDV, Phòng khám, Bệnh viện, Showroom thì đây là khuôn đất vô cùng khan hiếm và quá xuất sắc dành cho các Doanh nghiệp lớn làm việc lớn. - Điểm đặc biệt là BĐS tọa lạc ngay Khu Kinh doanh vô cùng Sầm uất gần với đường dẫn vào Nhà ga T3 mới hoàn thiện và đã đi vào Hoạt động. Xung quanh là rất nhiều Cao ốc VP, KS,...Gần sân bay Quốc Tế,... - Diện Tích: 27,1 x 39m ( Nở Hậu 28m) - Công nhận: 1.028 m ( 350tr/m² ) - Gồm 5 sổ ( Pháp lý cá nhân ) - Nhà cấp 4 - Khu vực được phép xây dựng cao tầng. - Hợp Đồng Thuê với Hãng xe Vespa : 300 triệu/tháng ( Còn hơn 2 năm đến T07/2027) - Giá bán: 380 tỷ giảm về 350 tỷ TL ----------------------------------- - Tư Vấn Tận Tâm - Trung Thực - Chuyên Nghiệp - Trách nhiệm - Công ty Cố Phần Quản Lý Bất Động Sản SAIGON CITY HOUSE - Địa chỉ: Số 04, Nguyễn Đình Chiểu, P.Đa Kao, Quận 1, TP.HCM.                                |\n|",
        "image_links": "https://raovatnhadat.net/images/noimage.png",
        "location_text": "Phuong 13 Quan Tan Binh Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Tân Bình",
        "ward": "Phường 13",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "1 m2",
        "price_int": "350000000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "350 tỷ"
    },
    {
        "id": 1228648,
        "url": "https://raovatnhadat.net/nha-pho-tay-sonloi-dong-da-o-to-20mdt35m2-5-tanggia-chi-82-ty-p783654.html",
        "poster": "",
        "price": 8200000000,
        "area": "35",
        "description": "|\n|\n                NHÀ PHỐ TÂY SƠN,LÕI ĐỐNG ĐA-Ô TÔ 20M,DT35M2-5 TẦNG:GIÁ CHỈ 8.2 TỶ|\r\n Vị trí cực đẹp :30M ra mặt phố tây sơn ,ngõ thông rông thoáng. hàng xóm thân thiện, giao thông |\r\nthuận lợi.|\r\n Nhà thiết kế kết cấu khung cột :5 tầng đẹp,tầng 1 phòng khách,bếp+ wc ,tầng 2,3,4 mỗi tầng 1 ngủ rộng+wc tầng 5 |\r\nphòng thờ sân phơi|\r\n Sổ đỏ nở hậu, giao dịch ngay. |\r\nGỌI NGAY Mr Tuyên 24/24 ĐT:0987474756 .|\r\n    Tư vấn, xem nhà miễn phí,(miễn trung gian)                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/05/small/z6575103978072_182a0213c6e89162ad02a04090c82c4f.jpg",
        "location_text": "Phuong Trung Liet Quan Đong Đa Ha Noi",
        "province": "Hà Nội",
        "district": "Quận Đống Đa",
        "ward": "Phường Trung Liệt",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "35 m2",
        "price_int": "8199999999",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "8.2 tỷ"
    },
    {
        "id": 1228649,
        "url": "https://raovatnhadat.net/ban-nha-dep-le-van-tho-gan-truong-quoc-te-–-63m²-–-3-tang-–-chi-5-ty-7-bot-loc-p783653.html",
        "poster": "",
        "price": 5700000000,
        "area": "64",
        "description": "|\n|\n                BÁN NHÀ ĐẸP LÊ VĂN THỌ GẦN TRƯỜNG QUỐC TẾ – 63M² – 3 TẦNG – CHỈ 5 TỶ 7 BỚT LỘC|\r\n Vị trí: Lê Văn Thọ – P.14 – Gò Vấp– Hẻm 4m sạch đẹp, dân trí cao – khu hiếm nhà bán– Gần trường Quốc Tế, tiểu học Lê Đức Thọ, chợ Phạm Văn Chiêu, công viên Làng Hoa|\r\n Diện tích: 4 x 16m – công nhận đủ 63m², sổ hồng riêng Kết cấu: 1 trệt – 2 lầu – sân thượng rộng– Gồm 3 phòng ngủ, 2WC, phòng thờ, sân để xe, ban công thoáng mát– Nhà xây chắc chắn, thiết kế tối ưu công năng – thích hợp gia đình đông người|\r\n Kết nối giao thông thuận tiện:– Gần các trục chính Phạm Văn Chiêu – Thống Nhất – Quang Trung – Nguyễn Văn Khối– 10 phút ra sân bay Tân Sơn Nhất, dễ dàng sang các quận trung tâm: Tân Bình, Phú Nhuận– Hẻm thông, không ngập – khu vực đáng sống tại Gò Vấp|\r\n Tiện ích xung quanh:– Sát chợ, siêu thị, công viên, trường học các cấp, ngân hàng– Khu dân cư an ninh – hàng xóm thân thiện – không quy hoạch|\r\n Pháp lý chuẩn: Sổ hồng riêng, hoàn công đủ – công chứng nhanh|\r\n Giá bán: 5 tỷ 700 triệu – còn thương lượng bớt lộc cho khách thiện chí Gọi ngay Trang – 0931117660 để xem nhà chính chủ!T6OOCO3CT5C                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/06/small/z5528476735067_8e87e3eff13c01ee0ac900ce24777b55.jpg",
        "location_text": "Phuong 14 Quan Go Vap Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 14",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "64 m2",
        "price_int": "5700000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "5.7 tỷ"
    },
    {
        "id": 1228650,
        "url": "https://raovatnhadat.net/ban-nha-dep-3pn-gan-emart-2-go-vap-ngang-5m-3-tang-chi-5-ty--p783652.html",
        "poster": "",
        "price": 5000000000,
        "area": "50",
        "description": "|\n|\n                Bán nhà đẹp 3PN gần EMART 2 Gò Vấp, ngang 5M, 3 tầng, chỉ 5 tỷ +++|\r\n Vị trí: Gần Phan Huy Ích – P.12, Gò Vấp– Hẻm sạch sẽ, an ninh, dân trí cao – khu hiếm nhà bán– Thuộc khu vực sầm uất, tiện ở lâu dài hoặc cho thuê ổn định|\r\n Diện tích: 5m x 10m – sổ hồng riêng, hoàn công đủ Kết cấu: Trệt – 2 lầu– Gồm 3 phòng ngủ, 3WC, phòng khách, bếp rộng, ban công thoáng– Thiết kế hiện đại, vào ở ngay không cần sửa|\r\n Kết nối giao thông thuận tiện:– Gần Quang Trung – Phạm Văn Chiêu – Phan Văn Bạch – Tân Sơn– 5 phút đến Emart Phan Huy Ích, 10 phút ra sân bay Tân Sơn Nhất– Kết nối nhanh sang Tân Bình – Phú Nhuận – Bình Thạnh|\r\n Tiện ích xung quanh:– Gần chợ, trường học các cấp, siêu thị, bệnh viện– Khu dân cư đồng bộ, hẻm thông thoáng – không ngập, không quy hoạch|\r\n Pháp lý đầy đủ – sổ riêng chính chủ – công chứng ngay|\r\n Giá chỉ 5 tỷ +++ còn thương lượng chính chủ Liên hệ: 0931117660 – Đoàn Trang để xem nhà sớm! L41                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/06/small/z5528476735067_8e87e3eff13c01ee0ac900ce24777b55.jpg",
        "location_text": "Phuong 12 Quan Go Vap Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Gò Vấp",
        "ward": "Phường 12",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "50 m2",
        "price_int": "5000000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "5 tỷ"
    },
    {
        "id": 1228651,
        "url": "https://raovatnhadat.net/ban-nha-mat-tien-nguyen-gia-tri-d2-cu-phuong-25-binh-thanh-–-ngay-trung-tam-thuong-mai-–-gia-chi-30-ty-p783651.html",
        "poster": "",
        "price": 30000000000,
        "area": "180",
        "description": "|\n|\n                BÁN NHÀ MẶT TIỀN NGUYỄN GIA TRÍ (D2 CŨ), PHƯỜNG 25, BÌNH THẠNH – NGAY TRUNG TÂM THƯƠNG MẠI – GIÁ CHỈ 30 TỶ++ Tài sản hiếm – ngang lớn – giá tốt hiếm có tại trục đường sôi động nhất Bình Thạnh|\r\n Vị trí đắc địa:– Mặt tiền đường Nguyễn Gia Trí (D2 cũ), phường 25 – tuyến đường sầm uất, trung tâm thương mại – dịch vụ lớn nhất Bình Thạnh– Khu vực quy hoạch chuẩn chỉnh, giáp ranh Quận 1, kết nối thuận tiện Điện Biên Phủ – Ung Văn Khiêm – Xô Viết Nghệ Tĩnh– Phù hợp kinh doanh, mở văn phòng, showroom hoặc giữ đất tăng giá|\r\n Thông tin tài sản:– Diện tích đất: 9 x 20m, công nhận 180m², vuông vức, không lỗi phong thủy– Hiện trạng: 1 trệt – 1 lửng – sân thượng, có thể sử dụng ngay hoặc cải tạo theo mục đích– Đường trước nhà rộng rãi, vỉa hè đầy đủ, khu vực tập trung nhiều thương hiệu lớn|\r\n Pháp lý:– Sổ hồng chính chủ – pháp lý chuẩn chỉnh – hỗ trợ giao dịch nhanh gọn|\r\n Giá bán:– Giá chào: 31 tỷ– Giá chốt: 30,5 tỷ – chỉ ~172 triệu/m² đất – cực kỳ cạnh tranh tại khu vực trung tâm Bình Thạnh– Khó tìm sản phẩm tương tự về vị trí – diện tích – pháp lý|\n|\n|\r\n Liên hệ: Thomas Tiến Tư vấn rõ ràng, minh bạch – Làm nghề bằng sự tử tế và liêm chínhChuyên tòa nhà, đất lớn, villa trung tâm – TP.HCM                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/04/small/487308684_612581321781707_3676405117698248355_n (1).jpg",
        "location_text": "Phuong 25 Quan Binh Thanh Ho Chi Minh",
        "province": "Hồ Chí Minh",
        "district": "Quận Bình Thạnh",
        "ward": "Phường 25",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "180 m2",
        "price_int": "30000000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "30 tỷ"
    },
    {
        "id": 1228653,
        "url": "https://raovatnhadat.net/ban-dat-dep-1ha4-dat-bang-tai-eapo-cu-jut-dak-nong---o-to-tan-dat-p783650.html",
        "poster": "",
        "price": 1200000000,
        "area": "14000",
        "description": "|\n|\n                BÁN ĐẤT ĐẸP 1HA4 ĐẤT BẰNG TẠI EAPO, CƯ JÚT, ĐẮK NÔNG|\r\n- Vị trí: Xã Ea Pô – Cư Jút, Đắk Nông- Gần 200m mặt đường lớn – ô tô tới tận đất- Trên đất có sẵn 1.000 trụ tiêu đang kinh doanh tốt - Hệ thống tưới tự động hoàn chỉnh- Gần trường học, chợ, UBNDLiên hệ Zalo: 0972 437 577 Mong được giao dịch                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/08/small/Chu ban dat - ok..jpg",
        "location_text": "Ea Po Huyen Cu Jut Đak Nong",
        "province": "Đắk Nông",
        "district": "Huyện Cư Jút",
        "ward": "Ea Pô",
        "ProvinceID": 38,
        "DistrictID": 499,
        "WandID": 25096,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "14000 m2",
        "price_int": "1200000000",
        "time_create": "2025-07-04 00:00:00",
        "price_text": "1.2 tỷ"
    }
]