[
    {
        "id": 1143295,
        "url": "https://batdongsanonline.vn/1-lo-DUY-NHAT-ngay-duong-vao-san-bay-Long-Thanh-110387/",
        "poster": null,
        "price": 3100000000,
        "area": "3",
        "description": "- Diện tích: 1180m2 (21x60m)- Vị trí: Xã Bàu Cạn, huyện Long Thành, tỉnh Đồng Nai.- Nằm ngay đường dẫn vào sân bay 32m-Tiện ích: gần KCN, trạm YT, UBND- Có sẵn vườn trái cây, ao cá, đất thích hợp trồng cây ăn quả- Di chuyển cái 1 qua sân bay, Tp. HCM, BR - VT- Giá: 3 tỷ 1 rẻ nhất trong khu vực.- Có sổ hồng sẵn, công chứng trong ngày- Ưu ái, giảm lộc cho người mua nhanh hoặc gọi điện trực tiếp- ĐẤT ĐẸP GIÁ TỐT - MAU CHỐT LIỀN TAY",
        "image_links": null,
        "location_text": "xa bau can, huyen long thanh, tinh ong nai.",
        "province": "Tỉnh đồng Nai.",
        "district": "Huyện Long Thành",
        "ward": "Xã Bàu Cạn",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26410,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-26 00:00:00",
        "price_text": "3.1 Tỷ"
    },
    {
        "id": 1152203,
        "url": "https://batdongsanonline.vn/dat-sao-vi-tri-dep-gia-re-nhu-tang-view-suoi-xa-bau-can-1000m2-83723/",
        "poster": null,
        "price": 2600000,
        "area": "3",
        "description": "Siêu hot đất sào View Suối, giá rẻ khu vực Xã Bàu CạnThông tin đất:- Vị trí: Cách mặt tiền đường Bàu Cạn chỉ 100m (quy hoạch mở rộng 32m)- Diện tích: 1000m2- Đất có vị trí đẹp, đã có hàng rào bao quanh đất- Có sổ hồng riêng công chứng trong ngày, đất sạch không dính quy hoạch hay tranh chấp.- Mặt tiền đường hiện hữu, đường lớn và thông với đường Liên Xã sắp được lưu thông- Chỉ cách Sân Bay Quốc tế Long Thành 10p- Ngân hàng hỗ trợ 50% giải quyết nỗi lo về tài chính cho các nhà đầu tư- Đất nằm gần đường lớn, khu công nghiệp, cụm công nghiệp- Cách đường Liên Xã 3p, cách ngã 3 Cây Cầy 5p- Gần chợ Nhân Sinh, nhà thờ Truyền tin, UBND, trạm y tế và gần một số tiện ích khác- Đường ô tô vào tới đất thoải mái=>Thuận lợi: cho thuê làm kho xưởng, làm nhà vườn, mở quán Cafe, Homestay hoặc mua bán đầu tư- KHẢ NĂNG THANH KHOẢN CAO, PHÙ HỢP CHO ĐẦU TƯ NGẮN HẠN VÀ DÀI HẠNLiên hệ: Như Ý để xem sổ và xem vị trí.",
        "image_links": null,
        "location_text": "xa bau can, huyen long thanh, tinh ong nai",
        "province": "Tỉnh đồng Nai",
        "district": "Huyện Long Thành",
        "ward": "Xã Bàu Cạn",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26410,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-06-08 00:00:00",
        "price_text": "2.6 Triệu/m2"
    }
]