[
    {
        "id": 1197600,
        "url": "https://batdongsanonline.vn/Hang-hiem-kho-tim-48m2-xay-3tam-3pN-3WC-san-thuong-2mat-hem-rong-ko-lo-gioi-160994/",
        "poster": null,
        "price": 4800000000,
        "area": "5",
        "description": "Đây là một căn nhà siêu hiếm, nếu không mua căn này thì mua căn nào nữa đây! Nằm gần mặt tiền Mã Lò, với hẻm xe tăng 10 mét, đậu xe ô tô suốt ngày mà không lo chật chội. Thậm chí với 3 chiếc ô tô, vẫn còn chỗ để đậu.Diện tích 48m2 vuông vức, đặc biệt căn nhà có 2 mặt hẻm trước và sau. Hẻm phía sau cũng rộng rãi cho ô tô lưu thông dễ dàng. Điều đặc biệt là căn nhà không bị dính vấn đề lộ giới, điều hiếm thấy đối với căn nhà có 2 mặt tiền.Với quy hoạch phát triển trong tương lai, vị trí này có tiềm năng hơn nữa. Gần bùng binh và các trục đường chính sẽ được xây dựng trong tương lai. Quận Bình Tân đang đẩy mạnh đầu tư công từ nguồn thu thuế từ các doanh nghiệp nên không có gì là không thể.Căn nhà được xây kiên cố, gồm 1 trệt, 2 lầu, sân thượng, 3 phòng ngủ, 3 nhà vệ sinh và nội thất sang trọng.Hiện tại hẻm thông ra Ao Đôi, nhưng khu dân cư vẫn khá yên tĩnh. Gần trường học các cấp, ủy ban, bệnh viện, chợ, siêu thị và công an phường.Với giá chỉ 4.8 tỷ đồng, đây được xem là một giá quá rẻ cho một vị trí đắc địa như vậy. Thật buồn cười!liên hệ zalo.me/ *** - Hải Phong nguồn nhà 4.000 căn giá rẻ quận Bình Tân",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-11-20 00:00:00",
        "price_text": "4.8 Tỷ"
    },
    {
        "id": 1197697,
        "url": "https://batdongsanonline.vn/Can-Ban-nha-dien-tich-63m2-gia-5-6-Ty-tai-Binh-Tri-Dong-A-Binh-Tan-Ho-Chi-Minh-161681/",
        "poster": null,
        "price": 5600000000,
        "area": "6",
        "description": "Mình đang có căn nhà diện tích 63m2, xây dựng 4 tầng, nằm cuối hẻm cụt gần Hương Lộ 2. Khu vực an ninh yên tĩnh, xe ô tô có thể đậu thoải mái 24/7. Giá bán là 5.6 tỷ. Nằm ở vị trí trung tâm giữa đoạn Hương Lộ 2 - Mã Lò và Hương Lộ 2 - Quốc Lộ 1A, tiếp giáp với đường Chiến Lược và Lê Đình Cẩn. Diện tích đất 4 x 16 vuông vức. Sổ hồng hoàn công, không bị ảnh hưởng bởi quy hoạch. Sổ đầy đủ và có thể công chứng ngay. Nhà còn mới, có thể dọn vào ở ngay mà không cần phải sửa chữa. Nhà gồm 1 trệt, 3 lầu, 4 phòng ngủ, 4 phòng vệ sinh, phòng thờ, sân thượng phía trước và phía sau, cũng như sân để xe. Kiến trúc của nhà hiện đại và đơn giản, nhưng vẫn mang lại sự tiện dụng. Nội thất trong nhà được làm từ gỗ và kính chất lượng cao. Chỉ cách vài căn nhà ra đường lớn, hẻm chỉ có vài chục mét. Đối diện là vách tường của một công ty, nên riêng tư không có nhà đối diện. Xe tải có thể đậu tại nhà cả ngày lẫn đêm mà không gặp vấn đề. Hiện tại, chủ nhà không đậu xe, nên đã sử dụng sân để đặt bộ bàn đá uống trà. Khu vực nhà ở có dân trí cao và hàng xóm thân thiện. Giá bán được đề xuất từ chủ nhà là 5.6 tỷ, có thể còn thương lượng thêm. Với chất lượng xây dựng cao, giá đất tính ra chỉ hơn 60 triệu đồng/m2 cho một căn nhà có vị trí tốt và hẻm đẹp, đậu xe thoải mái. Đường trước nhà rộng 20 mét, thông ra Hương Lộ 2 và không có nhiều xe cộ, nên rất thoáng. Di chuyển thuận tiện đến Mã Lò, Lê Đình Cẩn, Chiến Lược, Quốc Lộ 1A, Tây Lân... Trong bán kính 1km, có đầy đủ các trường học, bệnh viện, siêu thị, chợ, Bách hóa xanh, Thế giới di động, cũng như các quán ăn và cửa hàng. Có thể nói đây là một nơi sinh sống yên tĩnh nhưng vẫn đầy đủ tiện ích tại quận Bình Tân. Hãy liên hệ ngay số điện thoại  *** để có thể xem ngay danh sách nhà giá rẻ trong khu vực TPHCM.",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-11-20 00:00:00",
        "price_text": "5.6 Tỷ"
    },
    {
        "id": 1197718,
        "url": "https://batdongsanonline.vn/Can-Ban-nha-4-tam-30m2-4PN-4-WC-gia-2-3-Ty-tai-Binh-Tri-Dong-A-Binh-Tan-Ho-Chi-Minh-161694/",
        "poster": null,
        "price": 2300000000,
        "area": "2",
        "description": "Cơ hội sở hữu ngay căn nhà đẹp tại Hương Lộ 2, hẻm ba gác, giá chỉ 2.3 tỷ! • Vị trí đắc địa, chỉ cách mặt tiền Hương Lộ 2 40 mét và ngã 4 quốc lộ 1A - Hương Lộ 2 chỉ 200 mét. • Đường vào hẻm rộng rãi, chỉ mất vài bước chân là tới hẻm xe hơi tránh nhau hướng về Lê Đình Cẩn. • Căn nhà mới xây 30m2 (3x10), đẹp lung linh, còn mới 90% nên bạn có thể dọn vào ở ngay. Thiết kế hiện đại, trẻ trung với 3 phòng ngủ, 4 nhà vệ sinh và sân thượng rộng rãi. • Khu vực xung quanh là các căn nhà mới xây cao tầng, đối diện là vách tường công ty nên rất riêng tư và ít hộ dân. Hẻm thông thoáng mà không quá đông đúc. • Gần các tiện ích như trường tiểu học Bình Trị Đông A, THPT Nguyễn Hữu Cảnh, bệnh viện Bình Tân, chợ, siêu thị Coopmart. • Nhà hiện đang làm sổ, bạn chỉ cần mua ngay và công chứng vi bằng. Quy hoạch hẻm 6 mét lộ giới ít, đã xây chừa lộ giới. Giá chỉ 2.3 tỷ, chỉ 76 triệu/m2, trừ giá trị nhà chỉ còn khoảng 58 triệu/m2 đất. Hãy gọi ngay cho mình theo số  *** để có cơ hội sở hữu ngay căn nhà giá rẻ này trong 15.000 căn khu vực TPHCM nhé!",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-11-20 00:00:00",
        "price_text": "2.3 Tỷ"
    },
    {
        "id": 1197811,
        "url": "https://batdongsanonline.vn/Can-Ban-nha-dien-tich-66m2-gia-5-4-Ty-tai-Binh-Tri-Dong-A-Binh-Tan-Ho-Chi-Minh-162485/",
        "poster": null,
        "price": 5400000000,
        "area": "5",
        "description": "Chào mừng bạn đến với bài viết này! Chúng tôi xin giới thiệu một cơ hội tuyệt vời để sở hữu một căn nhà độc đáo tại Hương Lộ 2. Với diện tích 66m2 và 4 tầng, căn nhà này thực sự là một khoảng trống tiềm năng, phù hợp để trở thành xưởng sản xuất, văn phòng làm việc hoặc mở công ty.Đặc biệt, căn nhà này có một điểm đặc biệt đáng khám phá - các tầng không có vách ngăn, tạo nên một không gian rộng lớn và linh hoạt. Bạn có thể dễ dàng tận dụng không gian này để phát triển ý tưởng kinh doanh của mình một cách sáng tạo và thông minh. Bên cạnh đó, căn nhà còn rất mới và nằm ở cuối hẻm, giúp bạn đậu xe thoải mái mà không lo sợ vấn đề giao thông.Vị trí căn nhà cũng rất đáng chú ý. Nằm tại phường Bình Trị Đông A, khu vực này được biết đến với dân trí cao và những ngôi nhà khang trang xung quanh. Đặc biệt, nằm gần ngã tư 4 xả, khu vực này sầm uất với đầy đủ các tiện ích như ngân hàng, Ủy ban, bệnh viện và trường học các cấp.Với mức giá chào bán là 5 tỷ 4, chỉ còn khoảng 57 triệu/m2, đây là một cơ hội thực sự hấp dẫn. Giá này thực sự rẻ hơn so với mặt bằng chung trong khu vực, nơi giá nhà thường dao động từ 66 đến 72 triệu/m2. Đặc biệt, giá này còn tốt hơn thị trường do chủ nhà cần bán gấp.Đừng bỏ lỡ cơ hội này! Liên hệ ngay với chúng tôi để biết thêm thông tin chi tiết về căn nhà này. Hãy nhanh tay trở thành chủ nhân của căn nhà độc đáo này và thể hiện sự sáng tạo và thông minh của bạn trong việc phát triển kinh doanh. Hãy từ bỏ những tin đồn vô căn cứ và hành động ngay hôm nay!",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-11-20 00:00:00",
        "price_text": "5.4 Tỷ"
    },
    {
        "id": 1197825,
        "url": "https://batdongsanonline.vn/Can-Ban-nha-tai-Binh-Tri-Dong-A-Binh-Tan-Ho-Chi-Minh-163679/",
        "poster": null,
        "price": 2164000000,
        "area": "2",
        "description": "Hẻm xe hơi rộng rãi, căn nhà 2 tầng 2 phòng ngủ trên đường Mã Lò có diện tích 30m2, giá chỉ 2,164 tỷ.Diện tích đất: 30m2 với kích thước 3x10 vuông vức.Diện tích xây dựng: 30m2 với 2 tầng, bao gồm 2 phòng ngủ và 2 nhà vệ sinh. Nhà mới và có thể dọn vào ở ngay.Hẻm rộng 5 mét, yên tĩnh, xe ô tô có thể đậu trước nhà. Đường lớn bên ngoài rộng 8 mét, thuận tiện cho việc đi lại.Khu vực sầm uất, đầy đủ tiện ích, gần bệnh viện Bình Tân.Sổ hồng hoàn công, không có vấn đề về qui hoạch và lộ giới.Giá bán chỉ 2,164 tỷ, có thể thương lượng",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-11-20 00:00:00",
        "price_text": "2.164 Tỷ"
    },
    {
        "id": 1197543,
        "url": "https://batdongsanonline.vn/Can-Ban-nha-dien-tich-66m2-gia-6-3-Ty-tai-Binh-Tri-Dong-A-Binh-Tan-Ho-Chi-Minh-162400/",
        "poster": null,
        "price": 6300000000,
        "area": "6",
        "description": "bán nhà hẻm xe hơi ở đường Chiến Lược SHR không quy hoạch 66m2,được xây dựng với kiến trúc Châu Âu đẳng cấp 4 tấm.• Vị trí chỉ cách mặt tiền đường Chiến Lược 50 mét, duy nhất một căn nhà trong khu vực. Hẻm rộng đủ cho ô tô tránh nhau thoải mái, có thể đỗ trước nhà hoặc trong nhà.• Với ít hộ dân trong hẻm cụt, khu vực này đảm bảo an ninh và yên tĩnh. Di chuyển thuận tiện đến Mã Lò, Bình Trị Đông, Hương Lộ 2, Tỉnh Lộ 10, Tân Hòa Đông. Nơi này gần chợ, Ủy ban, Công an phường, trường học các cấp và bệnh viện Bình Tân. Chỉ mất 7 phút đi xe máy để đến Aeon Mall Bình Tân.• Ngôi nhà có diện tích ngang lớn (4.1x16) và nở hậu 4.5 theo phong thủy. Được xây dựng mới với kiến trúc Châu Âu và trang trí nội thất sang trọng. Nhà gồm có 1 trệt, 2 lầu, 2 sân thượng, 4 phòng ngủ, 5 phòng vệ sinh và phòng sinh hoạt chung. Đây là nơi lý tưởng để ở hoặc kinh doanh, mở văn phòng.• Sổ hồng đẹp, không quy hoạch, lộ giới đã được chừa trong quá trình xây dựng.• Với giá chỉ 6.3 tỷ, chỉ khoảng 65 triệu đồng/m2 đất khi trừ đi giá trị xây dựng, đây là một mức giá phù hợp với thị trường khu vực.Hãy liên hệ ngay số điện thoại  *** để có cơ hội mua một trong 2000 căn nhà đang được bán tại quận Bình Tân. Chắc chắn bạn không muốn bỏ lỡ cơ hội này!",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-11-18 00:00:00",
        "price_text": "6.3 Tỷ"
    },
    {
        "id": 1197912,
        "url": "https://batdongsanonline.vn/khu-phan-lo-vip-4pn-tang-noi-that-xin-gia-dinh-tieu-chuan-hien-dai-chon-o-ngay-chi-66-ty-143238/",
        "poster": null,
        "price": 66000000000,
        "area": "66",
        "description": "- Diện tích : 4x19m. Xây dựng full 4 tầng kiên cố .- Nhà thuộc khu phân lô tiêu chuẩn siêu hiện đại, an ninh , yên tĩnh,tạo không gian sinh hoạt tự nhiên nhất.- 4PN,4WC, bếp,phòng thờ , ban công,giếng trời theo hơi hướng trẻ trung phối màu hiện đại . Chủ thiện chí tặng toàn bộ nội thất- Sổ hồng riêng chính chủ ,không quy hoạch.",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-11-13 00:00:00",
        "price_text": "66 Tỷ"
    },
    {
        "id": 1197858,
        "url": "https://batdongsanonline.vn/NGA-4-BON-XA-HEM-XE-HOI-LE-VAN-QUOI-50m2-3-TANG-4PN-GIA-4-X-TY-TL-166161/",
        "poster": null,
        "price": 4000000000,
        "area": "4",
        "description": "NGÃ TƯ BỐN XÃ - HẺM XE HƠI - LÊ VĂN QUỚI - 50m2 - 3 TẦNG - 4PN - GIÁ 4.X TỶ TL- Ngay Ngã tư Bốn Xã, gần Siêu Thị Nhật, gần các đường HƯƠNG LỘ 2, BÌNH TRỊ ĐÔNG, LÊ VĂN QUỚI, giáp Quận 6, Quận 11, Tân Phú...- Kết cấu: 3 tầng 50m2, bê tông cốt thép. - Nhà mới ở ngay, oto ngủ trong nhà. ALO EM TRUNG XEM NHÀ NGAY#bannhabinhtan #bannhadep #bannha #bannhagiare #trungland0741 #n043",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-11-08 00:00:00",
        "price_text": "4 Tỷ"
    },
    {
        "id": 1198332,
        "url": "https://batdongsanonline.vn/Khu-Dan-Cu-402-Ma-Lo-gan-nga-3-Le-Van-Quoi-Ma-Lo-161045/",
        "poster": null,
        "price": 6700000000,
        "area": "7",
        "description": "Khu Dân Cư 402 Mã Lò, gần ngã 3 Lê Văn Quới- Mã LòHướng Bắc - Nam, đường nhựa nội bộ 7m, khu dân cư cao cấp có công viên cây xanh, khu vui chơi giải trí. Siêu thị, trường học, ngân hàng, tiện ích... xung quanhDT: 4.7x13, 4x16,Kết cấu: trệt + lửng + 3 lầu, sân thượng. Gía 7.6 tỷNội thất cao cấp chỉ xách vai li vào ởSổ Hồng cầm tay, hỗ trợ ngân hàngBAO SANG TÊNLiên hệ  *** để hỗ trợ nhanh nhất",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-10-30 00:00:00",
        "price_text": "6.7 Tỷ"
    },
    {
        "id": 1198439,
        "url": "https://batdongsanonline.vn/Ban-nha-128-Truong-Phuoc-Phan-DT-4x15-SH-rieng-chinh-chu-162495/",
        "poster": null,
        "price": 6000000,
        "area": "6",
        "description": "❤ “Tài chính 6 Tỷ tìm nhà Giáp Quận 6” . Nên quan tâm và tìm hiểu căn nhà này. • Nhà hẻm Trương Phước Phan gần Tỉnh Lộ 10. Nhà hướng Nam, thuộc Đông tứ Trạch quận Bình Tân - Diện tích: 4m x 15m. Kết cấu: 1 Trệt, 1 Lửng, 3 Lầu, 5 Phòng, 5 WC, Sân thượng trước sau ở lầu 3. • Vị trí nhà ngay gần Vòng Xoay Phú Lâm. • Di chuyển 06 phút xe ô tô đến AEON Bình Tân Phú. 04 phút đến Quận 6. Khoảng 02 phút đến Chợ Bình Trị Đông. •Ngân hàng hỗ trợ vay lên đến 80% giá trị căn nhà • CAM KẾT PHÁP LÝ RÕ RÀNG, MINH BẠCH, MÔI GIỚI CÓ TÂM. • Tiết kiệm nhiều thời gian để tìm kiếm căn nhà ưng ý hơn khi kết nốiLH:  *** em Hiền",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-10-30 00:00:00",
        "price_text": "6 Triệu/Tháng"
    },
    {
        "id": 1199521,
        "url": "https://batdongsanonline.vn/nha-duong-Huong-Lo-2-BTDA-Binh-Tan-can-ban-gap-de-tra-no-159230/",
        "poster": null,
        "price": null,
        "area": "0",
        "description": "nhà đường Hương Lộ 2, BTĐA, Bình Tân, cần bán gấp để trả nợ+ Vị trí: giao các đường Lê văn Quới, Mã Lò, Bình Trị Đông, cách khu du lịch Đầm Sen chỉ 15p, thuận tiện di chuyển về các quận trung tâm, khu dân trí cao, an ninh.+ Nhà thiết kế: 1 trệt 3 lầu sân thượng,+có 4PN 3WC, PK, bếp, chỗ đậu xe ô tô.+ Diện tích: 4x16+ Tiện ích xung quanh: KDL Đầm Sen, nhà hang, siêu thị Coopmar, chợ, trường học mầm non, trường học cấp 1,2,3, bán kín chỉ 300m, hẻm 8m thông thoáng.+ Phù hợp mua đầu tư cho thuê lại, làm văn phòng công ty, trưng bày sp+ Pháp lý, sổ hồng riêng hoàn công đầy đủ, công chứng ngay trong ngày.+ Giá cần bán nhanh 5.45 tỷ+ Hỗ trợ vay vốn NH+ Gọi ngay MS Hương***-zalo  *** Để được tư vấn và xem nhà miễn phí.",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-10-12 00:00:00",
        "price_text": "Thương lượng"
    },
    {
        "id": 1200199,
        "url": "https://batdongsanonline.vn/Can-Ban-nha-tai-Binh-Tri-Dong-A-Binh-Tan-Ho-Chi-Minh-162613/",
        "poster": null,
        "price": 2930000000000,
        "area": "2930",
        "description": "BÁN NHÀ 1 TRỆT 2 LẦU. GIÁ 2 TỶ 930 TRIỆUĐường Mã Lò -P.BTĐA -Q.BÌNH TÂN Bán nhà 1 trệt 2 lầu, sổ hồng riêng. Giá 2 tỷ 930 triệuNhà đúc thậtBán nhà 1 trệt 2 lầu, sổ hồng riêng. Giá 2 tỷ 930 triệu—. DT: 3m5 x 8m - hoàn công đủBán nhà 1 trệt 2 lầu, sổ hồng riêng. Giá 2 tỷ 930 triệu—. 1 Trệt - 2 Lầu - 3 phòng ngủ - sân thượngBán nhà 1 trệt 2 lầu, sổ hồng riêng. Giá 2 tỷ 930 triệu—. Hẻm trước nhà 4m thông đẹpBán nhà 1 trệt 2 lầu, sổ hồng riêng. Giá 2 tỷ 930 triệu—. Nhà đúc thật rất chắc chắnBán nhà 1 trệt 2 lầu, sổ hồng riêng. Giá 2 tỷ 930 triệuvị trí: Cách bệnh viện Quận Bình Tân và UBND Phường - Trường Học chỉ 200mBán nhà 1 trệt 2 lầu, sổ hồng riêng. Giá 2 tỷ 930 triệuGiá rẻ bất ngờ : 2tỷ930 thương lượng.Liên Hệ :  *** Minh Thư",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-09-27 00:00:00",
        "price_text": "2930 Tỷ"
    },
    {
        "id": 1124176,
        "url": "https://batdongsanonline.vn/Can-ban-gap-nen-dat-ke-cong-vien-duong-nhua-xe-o-to-tien-kinh-doanh-gan-san-bay-TPHCM-161353/",
        "poster": null,
        "price": 2970000000,
        "area": "3",
        "description": "- Chính chủ ngộp bán gấp nền đất nhà phố kinh doanh sát công viên đường xe ô tô Quận Bình Tân TPHCM di chuyển về sân bay Tân Sơn Nhất cực thuận tiện.- Vị trí: Nằm trên trục đường Tây Lân khu dân cư song song mặt tiền Hương Lộ 2 nền đất cách Điện Máy Xanh 100m, 200m đến BX Đa Khoa Tân Tạo, Coopmart, Siêu Thị Và Aeon Bình Tân TP. HCM.- Phù hợp xây dựng nhà phố kinh doanh hoặc định cư, đầu tư đều được.- Diện tích: 4m x 16.5m = 66m. (Xây dựng được 4 tầng và khoảng vươn ban công 0.8m).- Giá: 2 tỷ 970 triệu (thương lượng chút lộc khách thiện chí).- Đất ở tại đô thị, thời hạn sử dụng lâu dài. Sang tên ngay trong ngày tại văn phòng công chứng nhà nước.- Đất thổ cư 100%, không quy hoạch, giải tỏa hay tranh chấp.- Giao thông thuận tiện, có nhiều tiện ích xung quanh như Điện Máy Xanh, siêu thị Vinmart, trường học 3 cấp, công viên...- Ngoài ra còn nền diện tích nhỏ hơn: 5m x 10m = 50m giá 3 tỷ 150 triệu (thương lượng mạnh).- Dân cư hiện hữu đông đúc, cực kỳ sầm uất gần chợ, siêu thị.- Vị trí phù hợp để an cư, kinh doanh buôn bán đa ngành nghề,..- Ngân hàng Techcombank, Quốc Tế VIB, Vietcombank thẩm định kỹ càng và hỗ trợ vay lên đến 80% giá trị đất. Thanh toán linh hoạt đến 30 năm.- Liên hệ trực tiếp:  *** Ngọc Hậu (Để xem đất thật tế và sổ hồng góc).- Xin cảm ơn!",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-09-13 00:00:00",
        "price_text": "2.97 Tỷ"
    },
    {
        "id": 1200620,
        "url": "https://batdongsanonline.vn/Ban-Nha-Hem-Xe-Hoi-Duong-Le-DInh-Can-BT-2-Tang-2-Phong-Ngu-2-wc-160641/",
        "poster": null,
        "price": 4000000000,
        "area": "4",
        "description": "+ Bán Nhà Hẻm Xe Hơi - Đường Lê ĐÌnh Cẩn - BT - 1 Lầu, 2 Phòng Ngủ, 2 wc.+ Diện tích: 52m2 (4 x 12.5m)+ 1 trệt 1 lầu,2 PN, sân thượng trước sau.+ Hẻm nhựa 8m xe tải thông Hương Lộ 2.+ Vị trí gần chợ, Cách mặt tiền 50m.+ Gần trường học, ra Quốc lộ 1A mất 5 phút.+ Hàng xóm thân thiện.+ Tiện ích xung quanh đầy đủ không thiếu gì.+ Hiện đang cho thuê 8.5tr/ tháng.+ Không quy hoạch.+ Không lỗi phong thủy+ Pháp lý chuẩn+ Sổ hồng tại gia, công chứng ngay.+ Giá bán 4 tỷ có thương lượng.+ Lh Nhu Nhà Phố 24/7 để xem nhà.#WUP.QO",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-09-07 00:00:00",
        "price_text": "4 Tỷ"
    },
    {
        "id": 1200851,
        "url": "https://batdongsanonline.vn/Ban-Nha-Hem-O-To-Duong-Ao-Doi-Binh-Tan-65m2-5-Tang-4PN-5WC-160640/",
        "poster": null,
        "price": 6000000000,
        "area": "6",
        "description": "án nhà phố cực đẹp đường Ao Đôi, P. Bình Trị Đông A, Q. Bình Tân.+ Nhà mới chỉ việc xách vali vào ở.+ Diện tích 4 x16,5m.+ Nhà 1 trệt, 1 lửng, 3 lầu, sân thượng.+ Có 2 phòng khách, 4 phòng ngủ, 5 toilet, 1 phòng thờ, sân thượng trước sau.+ Hẻm 8m thông Bàn cờ.+ Khu phân lô nhà cao tầng.+ Dân trí cao, an ninh tốt.+ Tiện ích xung quanh không thiếu gì.+ Chỉ mất 2 phút ra trục Lê Văn Quới, Mã Lò.+ Về Tân Phú, Q6, Q11 chỉ 5-10p di chuyển.+ Không lỗi phong thủy.+ Không lộ giới.+ Hoàn công đầy đủ.+ Sổ hồng tại gia, sang tên công chứng ngay.+ Giá bán 6 tỷ có thương lượng.+ Lh Nhu Nhà Phố 24/7 để xem nhà.#RU.WW.UA",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-09-07 00:00:00",
        "price_text": "6 Tỷ"
    },
    {
        "id": 1200873,
        "url": "https://batdongsanonline.vn/Hem-nhua-lon-10m-xe-tai-thong-Huong-Lo-2-Binh-Tan-Khu-dan-cu-phat-trien-nhanh-157397/",
        "poster": null,
        "price": 5300000000,
        "area": "5",
        "description": "Diện tích 72m², 4*18m.- Kết cấu: 1 phòng khách, 1 bếp, 3 phòng ngủ, sân thượng.- Gần chợ Gần trường học tiện ích xung quanh đầy đủ không thiếu thứ gì.- Sổ vuông vức, Hoàn công đầy đủ.- Hẻm nhựa lớn thông Lê Đình Cẩn.- Nhà nằm trên đường lớn thuận tiện kinh doanh buôn bán. Trục đường có nhiều biệt thự đẹp.- Đường sá thông tứ tung, ô tô chạy thoải mái.- Nhà hướng Đông Nam.",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-09-07 00:00:00",
        "price_text": "5.3 Tỷ"
    },
    {
        "id": 1201060,
        "url": "https://batdongsanonline.vn/ban-nha-binh-tan-duong-ma-lo68m2-ngang-44m3pno-to-chi-41-ty-143774/",
        "poster": null,
        "price": 41000000000,
        "area": "41",
        "description": "Căn nhà đường Mã Lò, quận Bình Tân. Gần bệnh viện Bình Tân,chung cư Lê Thành. Một căn giá rẻ duy nhất khu vực 4,1 tỷ/ 68m2.Lh:  *** HẢI QUÂN BĐS NHÀ PHỐ. Nhận ký gửi - mua bán – Đăng bộ -  cho thuê nhà phố các Quận Huyện.+ Diện tích 4,4 x 16m.+ Nhà 1 trệt 1 lầu tổng 3 Phòng ngủ, 2 WC.+ Vị trí đắc địa gần trường học, Bệnh viện, siêu thị, giao thông khá thuận lợi.",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-09-02 00:00:00",
        "price_text": "41 Tỷ"
    },
    {
        "id": 1201311,
        "url": "https://batdongsanonline.vn/GAP-BAN-NHA-62M2-LE-VAN-QUOI-BINH-TAN-OTO-3-75-TY-159862/",
        "poster": null,
        "price": 3750000000,
        "area": "4",
        "description": "Gấp bán nhà 62m2 Lê Văn Quới, Bình Trị Đông A, Bình Tân oto đỗ cửa 3,75 tỷ._ Chỉ nhỉnh 60tr/m2 nhà khu cao tầng đồng bộ._ Căn nhà 2 tầng đã hoàn công đủ._ Ngay Lê Văn Quới, Bình Trị Đông, Mã Lò, Tân Hòa Đông,...._ Đối diện Aeon Mall, ngay vòng xoay 4 xã, cạnh bệnh viện Bình Tân, Coop Mart Hương Lộ 2._ Sổ hồng công chứng ngay._ Giáp Tân Phú, quận 11, Hòa Bình, Quận 10,..._ Liên hệ gấp Như Hoa kho nhà tốt Sài Gòn.#bán_nhà_bình_tân, #mặt_tiền, #bình_trị_đông_a  #bán_nhà_3_tỷ#bán_nhà_hẻm_xe_hơi, #bán_nhà_lê_văn_quới, #bình_trị_đông",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-22 00:00:00",
        "price_text": "3.75 Tỷ"
    },
    {
        "id": 1202203,
        "url": "https://batdongsanonline.vn/BAN-NHA-BINH-TAN-HUONG-LO-2-HEM-XE-TAI-77M2-2-TANG-GIA-CHI-NHINH-3-TY-159098/",
        "poster": null,
        "price": 3200000000,
        "area": "3",
        "description": "nhà còn mới đẹp, rộng rải, hàng hiếm cọc nhanh không mất+ hẻm xe tải thông tứ tung, vị trí gần các tuyến đường mã lò, lê văn quới, giáp các quận 6, Tân Phú, gần chợ và các trường học, bệnh viện, các cửa hàng tiện lợi+ Kết cấu nhà triệt, lầu sang trọng, nhà bếp, phòng khách rộng rải trước nhà có thể đậu ôtô*CHỦ NHÀ CẦN BÁN GẤP ANH CHỊ QUA THƯƠNG LƯỢNG LÀ CÓ THỂ CỌC NGAYLIÊN HỆ  *** DIỆU để xem nhà, miễn phí dịch vụ tìm nhà đúng cho khách",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-10 00:00:00",
        "price_text": "3.2 Tỷ"
    },
    {
        "id": 1201930,
        "url": "https://batdongsanonline.vn/Ban-nha-Binh-Tan-LK-4-5-Hem-Thong-xe-hoi-dua-trai-nhua-noi-that-5-sao-hon-3-ty-159035/",
        "poster": null,
        "price": 3500000000,
        "area": "4",
        "description": "Nhà mới , chủ tự xây , đầy đủ nội thất vào ở luôn+ Diện tích 4x13m2 , nội thất nhập , Sopha da , tủ lạnh 600 lít , bệt Innax ...+ Hẻm lớn , oto ngang nhà  , 1 xẹt thẳng tắp  , ngay sát mặt tiền , tiện qua Lê Văn Quới , qua Tân Phú+ Khu vực dân trí , hẻm sạch sẽ , thoáng , yên tĩnh , thích hợp ngỉ ngời , đọc báo , nghe đàiLH :  *** DIỆU để xem nhà miễn phí tìm nhà đẹp",
        "image_links": null,
        "location_text": "binh tri ong a, binh tan, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Tân",
        "ward": "Bình Trị Đông A",
        "ProvinceID": 29,
        "DistrictID": 565,
        "WandID": 27448,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-08-08 00:00:00",
        "price_text": "3.5 Tỷ"
    }
]