[
    {
        "id": 1054806,
        "url": "https://sosanhnha.com/lo-goc-view-khuon-vien-vi-tri-sieu-vip-cla7krEx3",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/02/1748826906-pictureafb2p.jpg",
        "price": null,
        "area": null,
        "description": "Lô góc vị trí siêu đẹp tại Khu C Big C Bắc Giang. View công viên, ngay cạnh tháp đôi Bắc Giang và đại công viên lớn nhất Bắc Giang. Diện tích 132m2, mặt tiền lớn. Đặc điểm nổi bật Diện tích : 132m2 Mặt tiền : 8m Giá : 15,5 tỷ Đường vào : 11m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/02/1748826906-pictureyamep.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/02/1748826906-pictureafb2p.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/02/1748826906-picturee8kkz.jpg",
        "location_text": "Dự án Luxora Bắc Giang, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "132m²",
        "price_int": "15500",
        "time_create": "2025-06-26 03:45:37",
        "price_text": "15,5 tỷ"
    },
    {
        "id": 1054673,
        "url": "https://sosanhnha.com/sieu-pham-can-ho-803-mascity-tower-hoa-hau-can-goc-3pn-view-quang-truong-soi-dong-clagBdGlz",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/04/1749001678-pictureyeank.jpg",
        "price": null,
        "area": null,
        "description": "SIÊU PHẨM CĂN HỘ 803 MASCITY TOWER HOA HẬU CĂN GÓC 3PN VIEW QUẢNG TRƯỜNG SÔI ĐỘNG Vị trí đắc địa: Lô đất HH, khu đô thị mới HH3, phía Nam TP. Bắc Giang Quy mô dự án: 19 tầng nổi, 1 tầng hầm, 170 căn hộ cao cấp Tiêu chuẩn bàn giao: Nội thất cao cấp liền tường Thời gian bàn giao: Quý 4/2025 Pháp lý: Sổ hồng sở hữu lâu dài BlueGem Tower +6 BV Bavella Green Park Bắc Giang +6 BV Bavella Green Park Bắc Giang +6 BlueGem Tower +3 MasCity Bắc Giang +3 MasCity Bắc Giang +3 MasCity Bắc Giang +1 Royal Mansion Bắc Giang +1 batdongsankinhbac.vn +3 BV Bavella Green Park Bắc Giang +3 BV Bavella Green Park Bắc Giang +3 Tại sao chọn căn hộ 803? Diện tích rộng rãi 100m²: 3 phòng ngủ, 2 vệ sinh, 3 logia Căn góc 2 mặt thoáng: Đón ánh sáng tự nhiên và gió mát Bếp chữ I hiện đại: Tối ưu không gian sử dụng Hướng Đông Bắc: Mát mẻ quanh năm, tránh nắng gắt View trực diện quảng trường TP. Bắc Giang: Không gian sống sôi động và hiện đại Tiện ích nội khu đẳng cấp 4 công viên nội ngoại khu Shophouse thương mại dịch vụ Khu vui chơi trẻ em BBQ Garden Sân pickleball Bất Động Sản Bắc GiangNhà Bất Động Sản +5 MasCity Bắc Giang +5 MasCity Bắc Giang +5 Bất Động Sản Bắc Giang Chính sách thanh toán linh hoạt Thanh toán 30% nhận nhà Vay ngân hàng: Miễn gốc, lãi suất 0% đến khi bàn giao Thanh toán sớm: Chiết khấu lên đến 6% Tiến độ thanh toán giãn: Không lo bài toán tài chính BlueGem Tower +1 Bất Động Sản Bắc Giang +1 Nhà Bất Động SảnNhà hẻm xe hơi Liên hệ ngay để nhận ưu đãi tốt nhất Hotline: Đặc điểm nổi bật Diện tích : 100m2 Giá : 4 tỷ Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/04/1749001678-picture6kb2r.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/04/1749001678-pictureyeank.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/04/1749001678-picturetsgwi.jpg",
        "location_text": "Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "100m²",
        "price_int": "4000",
        "time_create": "2025-06-26 03:40:08",
        "price_text": "4 tỷ"
    },
    {
        "id": 1054658,
        "url": "https://sosanhnha.com/ban-biet-thu-doc-ban-tai-bach-viet-lake-garden-bac-giang-cla6Ar4V5",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/04/1749013330-pictureikykm.jpg",
        "price": null,
        "area": null,
        "description": "Bán biệt thự độc bản tại Bách Việt Lake Garden Bắc Giang Biệt thự 4 tầng, diện tích 161m², hướng Đông Nam mát mẻ quanh năm. View hồ điều hòa, nhiều cây xanh không gian sống trong lành, lý tưởng cho gia đình yêu thiên nhiên. Căn duy nhất đang bán tại dự án sở hữu vị trí và cảnh quan đắt giá nhất khu đô thị. Chủ nhà để lại full nội thất cao cấp, chỉ việc xách vali vào ở. Sổ đỏ sẵn sàng, giao dịch nhanh chóng, pháp lý rõ ràng. Phù hợp khách hàng mạnh tài chính, ưu tiên sống xanh và tiện nghi. Liên hệ ngay Mr. Luyến để xem nhà trước khi căn biệt thự đáng sống này có chủ mới! Đặc điểm nổi bật Diện tích : 161m2 Mặt tiền : 7m Giá : Giá thỏa thuận Số tầng : 4 tầng Phòng ngủ : 5 phòng Phòng tắm : 5 phòng Đường vào : 18m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/04/1749013330-pictureqtiiu.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/04/1749013330-pictureikykm.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/04/1749013330-picturednolc.jpg",
        "location_text": "Bách Việt Lake Garden, Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "161m²",
        "price_int": null,
        "time_create": "2025-06-26 03:39:32",
        "price_text": "Liên hệ"
    },
    {
        "id": 1054637,
        "url": "https://sosanhnha.com/mo-ban-dat-nen-bavella-green-park-tp-bac-giang-co-hoi-dau-tu-tot-nhat-2025-cla7krWED",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/05/1749118845-picture6gluk.jpg",
        "price": null,
        "area": null,
        "description": "Mở bán đất nền Bavella Green Park trung tâm thành phố Bắc Giang vị trí đẹp, quy hoạch như nghỉ dưỡng. Suất đầu tư ban đầu chỉ 1.8 tỷ (30%). Chi tiết liên hệ: Minh Tuấn - Giám đốc dự án). Tổng quan dự án Bavella Green Park Bắc Giang: Tên dự án: Khu đô thị BV Bavella Green Park. Vị trí dự án: Đường Hoàng Văn Thái, xã Dĩnh Trì, thành phố Bắc Giang, tỉnh Bắc Giang. Chủ đầu tư: Liên danh Nhà đầu tư Công ty CP Đầu tư và Dịch vụ Areca Việt Nam, Công ty CP Tập đoàn Bách Việt, Công ty CP BV Land và Công ty CP Phát triển hạ tầng TMG (viết tắt là Liên danh Areca BV. Đơn vị phát triển dự án: Công ty cổ phần BV Land. Loại hình sản phẩm: Đất nền liền kề, shophouse. Tổng diện tích đất dự án: 12.5 ha. Mật độ xây dựng: 24.01%. Số lượng sản phẩm: 283 lô trong đó có 244 lô đất nền và 39 lô shophouse xây thô hoàn thiện mặt ngoài. Hình thức sở hữu: Sổ hồng lâu dài. Đợt 1 ra hàng các căn đất nền không bắt xây, vị trí đẹp nhất DA với giá chỉ từ 5.2tỷ/85.6m2. (Cơ hội đầu tư cực tốt). Anh chị quan tâm xuất đầu tư đợt 1 ra hàng vui lòng liên hệ: Minh Tuấn - Giám đốc dự án). Đặc điểm nổi bật Diện tích : 85.8m2 Mặt tiền : 5m Giá : 5,2 tỷ Đường vào : 21m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/05/1749118845-picture6qmlq.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/05/1749118845-picture6gluk.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/05/1749118845-picturebuomy.jpg",
        "location_text": "Dự án BV Bavella Green Park, Đường Nam Dĩnh Kế, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "85.8m²",
        "price_int": "5200",
        "time_create": "2025-06-26 03:38:43",
        "price_text": "5,2 tỷ"
    },
    {
        "id": 1054619,
        "url": "https://sosanhnha.com/can-ho-cao-cap-tang-dep-gia-tot-tai-luxora-bac-giang-vi-tri-tang-6-view-thoang-phong-thuy-dep-claqjmgy1",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/05/1749093818-picturetgtww.jpg",
        "price": null,
        "area": null,
        "description": "CĂN HỘ CAO CẤP TẦNG ĐẸP GIÁ TỐT TẠI LUXORA BẮC GIANG Vị trí: Tầng 6 View thoáng, phong thủy đẹp Bạn đang tìm kiếm một không gian sống đẳng cấp, tiện nghi và hiện đại ngay giữa lòng TP. Bắc Giang? Căn hộ tầng 6 tại dự án Luxora Bắc Giang là lựa chọn lý tưởng: Diện tích hợp lý Thiết kế thông minh Tầng trung lý tưởng tránh bụi, tránh ồn, thuận tiện di chuyển Full tiện ích 5 sao: Hồ bơi trong nhà, khu Onsen, vườn treo trên cao, trung tâm thương mại, gym spa, sân thể thao, bãi xe thông minh,... Chỉ vài bước đến phố đi bộ trung tâm, công viên, siêu thị, trường học và bệnh viện Pháp lý rõ ràng Chủ đầu tư uy tín Thanh toán linh hoạt Giá bán cực tốt trong tháng Cơ hội đầu tư & an cư lý tưởng! Liên hệ ngay để xem nhà thực tế và nhận ưu đãi đặc biệt trong tháng này! Luxora Bắc Giang Nơi khởi đầu cho cuộc sống thịnh vượng! Đặc điểm nổi bật Diện tích : 100m2 Giá : 3,6 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/05/1749093818-pictureh9suy.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/05/1749093818-picturetgtww.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/05/1749093818-picturelgyy2.jpg",
        "location_text": "Luxora Bắc Giang, Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "100m²",
        "price_int": "3600",
        "time_create": "2025-06-26 03:37:59",
        "price_text": "3,6 tỷ"
    },
    {
        "id": 1054549,
        "url": "https://sosanhnha.com/can-ho-duplex-tang-23-can-08-luxora-bac-giang-khang-dinh-dang-cap-clak9P5m9",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/06/1749197328-picture3ypge.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ duplex tầng 23 căn 08 | Luxora Bắc Giang khẳng định đẳng cấp. Diện tích 138,6m², thiết kế duplex thông tầng sang trọng, đón ánh sáng tự nhiên. Mua thẳng giá chủ đầu tư, không chênh pháp lý rõ ràng, minh bạch. Chiết khấu lên đến 9%, tiến độ thanh toán linh hoạt chia nhiều đợt nhẹ gánh tài chính. Nằm trên tuyến phố đi bộ đẹp nhất Bắc Giang, trung tâm sôi động và đáng sống bậc nhất. Là sản phẩm nổi bật trong dự án hot nhất TP. Bắc Giang Luxora. Tiện ích đẳng cấp: Hồ bơi, sky garden, gym, khu thương mại, onsen, 3 tầng để xe. Liên hệ ngay: Luyến Nguyễn) để giữ chỗ căn đẹp số lượng giới hạn! Đặc điểm nổi bật Diện tích : 138.6m2 Giá : 4,9 tỷ Phòng ngủ : 4 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/06/1749197328-pictureptr2o.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/06/1749197328-picture3ypge.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/06/1749197328-pictureqbbyh.jpg",
        "location_text": "Dự án Luxora Bắc Giang, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "138.6m²",
        "price_int": "4900",
        "time_create": "2025-06-26 03:35:18",
        "price_text": "4,9 tỷ"
    },
    {
        "id": 1054543,
        "url": "https://sosanhnha.com/tiep-nhan-dang-ky-mua-can-ho-nha-o-xa-hoi-tai-du-an-ecohome-song-thuong-tp-bac-giang-claXxM4o0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/06/1749180714-picturezlopx.jpg",
        "price": null,
        "area": null,
        "description": "Tiếp nhận Đăng ký mua căn hộ Nhà ở xã hội tại Dự án Ecohome Sông Thương - TP Bắc Giang. Thông tin tổng quan dự án Ecohome Sông Thương, Tp Bắc Giang. - Tên pháp lý: Khu nhà ở xã hội số 02 tại khu số 5, số 9 thuộc khu đô thị phía Nam, thành phố Bắc Giang. - Tên thương mại: Ecohome Sông Thương. - Vị trí: Khu số 5, số 9 thuộc khu đô thị phía Nam, thành phố Bắc Giang (ngã tư Trường Chinh - Nguyễn Văn Linh).Bán gấp nhà - Chủ đầu tư: Công ty Cổ phần Đầu tư và Thương mại Thủ Đô (Capital House). - Diện tích quy hoạch: 1,2 hecta. - Vốn đầu tư: 1.145 tỷ đồng. - Số lượng sản phẩm: 1.265 căn hộ chung cư nhà ở xã hội, căn hộ thương mại, shophouse khối đế. - Diện tích căn hộ thiết kế từ: 40 - 70m2. - Thời gian bàn giao dự kiến: Quý III/2026. Ecohome Sông Thương \"Cuộc sống xanh Tổ ấm an lành\". - Thông tin chi tiết quý khách vui lòng liên hệ: Đặc điểm nổi bật Diện tích : 40m2 Giá : 740 triệu Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/06/1749180714-picturevtl22.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/06/1749180714-picturezlopx.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/06/1749180714-picturezkiqg.jpg",
        "location_text": "Đường Nguyễn Văn Linh, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "40m²",
        "price_int": "740",
        "time_create": "2025-06-26 03:35:07",
        "price_text": "740 triệu"
    },
    {
        "id": 1054271,
        "url": "https://sosanhnha.com/luxora-sky-pavilions-can-ho-3pn-dang-cap-giua-troi-xanh-claBaY9kB",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/13/1749808113-picture1bwto.jpg",
        "price": null,
        "area": null,
        "description": "[LUXORA SKY PAVILIONS CĂN HỘ 3PN ĐẲNG CẤP GIỮA TRỜI XANH] Căn L2-1816 Siêu phẩm tầng cao, ban công vươn ra giữa mây trời Vị trí đắc địa biểu tượng sống sang tại trung tâm thành phố TỔNG QUAN CĂN HỘ: Diện tích thông thủy: 124,5 m² 3 phòng ngủ 2 vệ sinh 2 logia 1 ban công mở rộng 11,6 m² Phòng khách + bếp + ăn lên tới 47,9 m² cực kỳ rộng rãi, đẳng cấp 2 phòng ngủ master phù hợp cho gia đình 2 thế hệ Thiết kế tối ưu ánh sáng, đón gió tự nhiên không gian sống chuẩn nghỉ dưỡng Điểm độc quyền: Ban công mở rộng như một sky lounge giữa trời lý tưởng để chill, ngắm hoàng hôn, tổ chức tiệc nhỏ Nằm tại tầng 18 tầm nhìn panorama thành phố, thoáng đãng & riêng tư Dòng sản phẩm The Elite biểu tượng sang trọng bền vững của thương hiệu LUXORA Căn hộ này dành cho ai? Gia đình trẻ mong muốn không gian sống đẳng cấp, tiện nghi Chủ nhân thành đạt yêu thích sự riêng tư và tận hưởng Nhà đầu tư săn căn hiếm, tiềm năng tăng giá caoNhà hẻm xe hơi Liên hệ ngay hôm nay để nhận thông tin chi tiết & xem nhà mẫu thực tế! [SĐT của bạn] Zalo/Inbox để giữ chỗ căn góc hot nhất dự án!Nhà hẻm xe hơi #LuxoraSkyPavilions #CănHộCaoCấp #TheElite #CănHộ3PN #BấtĐộngSảnSangTrọng #CănTầngCaoViewĐẹp Đặc điểm nổi bật Diện tích : 110.5m2 Giá : 45 triệu Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/13/1749808113-pictureo88bv.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/13/1749808113-picture1bwto.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/13/1749808113-picture59eok.jpg",
        "location_text": "Luxora Bắc Giang, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "110.5m²",
        "price_int": "45",
        "time_create": "2025-06-26 03:23:31",
        "price_text": "45 triệu/m²"
    },
    {
        "id": 1054250,
        "url": "https://sosanhnha.com/ban-dau-gia-qsdd-so-cu-669930-thua-dat-175-bd-88-tai-p-dinh-ke-bac-giang-claR5J2d4",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/13/1749790703-pictureas2bk.jpg",
        "price": null,
        "area": null,
        "description": "1. Tổ chức hành nghề đấu giá tài sản: Công ty Đấu giá Hợp danh Phúc Hưng, địa chỉ: Số 427 Bát Khối, Tổ 19, phường Long Biên, quận Long Biên, thành phố Hà Nội. 2. Người có tài sản đấu giá: Ngân hàng TMCP Hàng Hải Việt Nam. Địa chỉ: Số 54A Nguyễn Chí Thanh, phường Láng Thượng, quận Đống Đa, TP Hà Nội. 3. Tài sản đấu giá: Tài sản 02: Quyền sử dụng đất Quyền sở hữu nhà ở và tài sản khác gắn liền với đất số CU 669930; Thửa đất số: 175; Tờ bản đồ số: 88; Diện tích: 102,0m2; Địa chỉ: Khu số 6,7 khu đô thị phía Nam, phường Dĩnh Kế, thành phố Bắc Giang, tỉnh Bắc Giang; Số vào sổ cấp GCN: CS03176/T19/Q33 do Sở Tài nguyên và Môi Trường tỉnh Bắc Giang cấp ngày 18/03/2020 cho ông Trần Văn Hà và bà Khổng Thị Ngọc Anh. Ngày 10/01/2022 Văn phòng đăng ký đất đai Tỉnh Bắc Giang - Chi nhánh văn phòng đăng ký đất đai TP Bắc Giang xác nhận chuyển nhượng cho bà Lê Thị Duyên Hường.Bán gấp nhà - Giá khởi điểm: 7.300.000.000 đồng (Bằng chữ: Bảy tỷ, ba trăm triệu đồng - Tiền đặt trước: 730.000.000 đồng (Bằng chữ: Bảy trăm ba mươi triệu đồng) - Bước giá: 50.000.000 đồng (Bằng chữ: Năm mươi triệu đồng) Lưu ý: - Bán theo hiện trạng tài sản và bán đấu giá riêng lẻ từng tài sản. - Giá khởi điểm này chưa bao gồm thuế giá trị gia tăng; các loại thuế, phí, lệ phí và các nghĩa vụ tài chính khác theo quy định pháp luật khi sang tên chuyển nhượng do khách hàng trúng đấu giá chịu và thực hiện. Toàn bộ các loại thuế, phí, lệ phí khác (nếu có) theo quy định của pháp luật liên quan đến việc mua bán tài sản đấu giá sẽ do Người mua được tài sản đấu giá chịu trách nhiệm kê khai và nộp. - Tiền đặt trước không được tính lãi suất. 4. Thời gian, địa điểm bán, tiếp nhận hồ sơ tham gia đấu giá: Từ 08h00 ngày 13/06/2025 đến 17h00 ngày 01/07/2025 (trong giờ hành chính) (trừ các ngày thứ 7, chủ nhật; ngày nghỉ lễ, Tết theo quy định) tại Trụ sở của Công ty Đấu giá Hợp danh Phúc Hưng và Chi nhánh MSB Bắc Giang5. Điều kiện tham gia đấu giá: Là cá nhân, tổ chức tham gia đấu giá đáp ứng đủ điều kiện theo quy định của pháp luật và quy chế đấu giá do công ty ban hành nộp hồ sơ tham gia đấu giá hợp lệ và tiền đặt trước theo đúng thời điểm và địa điểm quy định. 6. Thời gian, địa điểm tổ chức cuộc đấu giá: 10 giờ 00 phút ngày 04/07/2025 tại Hội trường Chi nhánh MSB tại Bắc Giang - Số 8 Nguyễn Văn Cừ, Trần Phú, TP Bắc Giang, tỉnh Bắc Giang. Đặc điểm nổi bật Diện tích : 102m2 Giá : 7,3 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/13/1749790703-picture5rgpm.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/13/1749790703-pictureas2bk.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/13/1749790703-picture7bmys.jpg",
        "location_text": "Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "102m²",
        "price_int": "7300",
        "time_create": "2025-06-26 03:22:44",
        "price_text": "7,3 tỷ"
    },
    {
        "id": 1054237,
        "url": "https://sosanhnha.com/ban-can-ho-chung-cu-luxora-bac-giang-3-xx-ty-75m2-2pn-2wc-chinh-chu-claQENaba",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/13/1749788385-picturegrv44.jpg",
        "price": null,
        "area": null,
        "description": "Luxora Bắc Giang, Dĩnh Kế, Bắc Giang là một căn hộ chung cư với vị trí đắc địa và nhiều tiện ích nổi bật. + Diện tích rộng rãi 75m2, thiết kế thông minh, phù hợp cho gia đình 4-5 người. + 2 phòng ngủ thoáng đãng, 2 phòng tắm tiện nghi, không gian phòng khách rộng rãi. + Hướng cửa chính Tây Nam, ban công Đông Bắc, đón gió và ánh sáng tự nhiên tốt. + Giá bán hấp dẫn 3,xx tỷ VND, là cơ hội tốt cho những ai đang tìm kiếm một không gian sống lý tưởng. Điểm nhấn: Căn hộ được thiết kế hiện đại, mang lại cảm giác thoải mái và gần gũi. Khu vực an ninh tốt, phù hợp với nhu cầu sống yên tĩnh và tiện nghi. Địa điểm xung quanh: - Gần bệnh viện mắt quốc tế DND - Bắc Giang, bệnh viện sản nhi Bắc Giang, bệnh viện đa khoa quốc tế Hà Nội - Bắc Giang. - Công viên Hoàng Hoa Thám, nơi lý tưởng để thư giãn và tập thể dục. - Trường mầm non quốc tế ASEAN, thuận tiện cho việc học tập của trẻ nhỏ. Để biết thêm thông tin chi tiết hoặc để xem căn hộ, vui lòng liên hệ Duyên qua số điện thoại Đặc điểm nổi bật Diện tích : 75m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/13/1749788385-pictured5eke.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/13/1749788385-picturegrv44.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/13/1749788385-picturetomsf.jpg",
        "location_text": "Luxora Bắc Giang, Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": null,
        "time_create": "2025-06-26 03:22:16",
        "price_text": "Liên hệ"
    },
    {
        "id": 1054112,
        "url": "https://sosanhnha.com/hang-ngoai-giao-bavella-gia-re-hon-gia-cdt-700tr-mua-la-thang-luon-a-claqjA7G5",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/19/1750307834-picturejtvqq.jpg",
        "price": null,
        "area": null,
        "description": "Hàng ngoại giao mua là thắng. 1. LK9 - 03: Hàng ngoại giao. - Diện tích: 83,5m2. - View trực diện công viên. - Giá: 7,311 tỷ. 2. LK9 - 04: Hàng chủ đầu tư. - Diện tích: 83,5m2. - View trực diện công viên. - Giá 8,053 tỷ. Đặc điểm nổi bật Diện tích : 83.5m2 Mặt tiền : 5m Giá : 7,31 tỷ Đường vào : 24m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/19/1750307834-pictureoeohg.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/19/1750307834-picturejtvqq.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/19/1750307834-pictureapevy.jpg",
        "location_text": "Bách Việt Lake Garden, Đường Nguyễn Chí Thanh, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "83.5m²",
        "price_int": "7310",
        "time_create": "2025-06-26 03:16:17",
        "price_text": "7,31 tỷ"
    },
    {
        "id": 1053967,
        "url": "https://sosanhnha.com/ban-can-ho-chung-cu-luxora-bac-giang-hang-dep-dam-bao-chenh-nhe-nhat-thi-truong-clak9L6qP",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/20/1750408601-pictureieebv.jpg",
        "price": null,
        "area": null,
        "description": "Luxora Bắc Giang, tọa lạc tại Xã Dĩnh Kế, Bắc Giang, là một căn hộ chung cư hiện đại, lý tưởng cho gia đình trẻ và những ai đang tìm kiếm không gian sống tiện nghi. - Diện tích 70m2 với 2 phòng ngủ và 2 phòng tắm. - Thiết kế thông minh, không gian mở, tạo cảm giác thoáng đãng. - Nội thất đầy đủ: điều hòa, tủ lạnh, giường. - Giá thỏa thuận, phù hợp với nhu cầu của nhiều khách hàng. + Điểm đặc biệt: - Phong thủy tốt, thu hút tài lộc và sức khỏe cho gia đình. - Khuôn viên xanh, không gian sống trong lành. --- Địa điểm tiện ích xung quanh: - Gần công viên Hoàng Hoa Thám, nơi lý tưởng cho các hoạt động ngoài trời. - Trung tâm tiếng Trung Master Edu và trường mầm non quốc tế ASEAN. - Bệnh viện Sản Nhi Bắc Giang, bệnh viện Đa Khoa Quốc Tế Hà Nội - Bắc Giang, bệnh viện Mắt Quốc Tế DND - Bắc Giang. --- Chi tiết dự án: - Dự án: Luxora Bắc Giang, do New Goldsun đầu tư. - Vị trí: Khu số 2, KĐT phía Nam TP Bắc Giang, gần quảng trường phố đi bộ, siêu thị, bệnh viện Thành phố, sân vận động, công viên. - Tiện ích: Vườn cảnh quan, trung tâm thương mại, khu phức hợp thể thao trong nhà, phố đi bộ, Sky Garden, tổ hợp bể bơi trong nhà. Liên hệ để biết thêm chi tiết và đặt lịch xem căn hộ: , Lê Hồng Đông. Đặc điểm nổi bật Diện tích : 70m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/20/1750408601-picturex8pqo.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/20/1750408601-pictureieebv.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/20/1750408601-picturet2gkl.jpg",
        "location_text": "Luxora Bắc Giang, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "70m²",
        "price_int": null,
        "time_create": "2025-06-26 03:10:48",
        "price_text": "Liên hệ"
    },
    {
        "id": 1053918,
        "url": "https://sosanhnha.com/ban-can-biet-thu-song-lap-view-ho-vip-nhat-khu-do-thi-bach-viet-lake-garden-tp-bac-giang-cla9Kq7Yy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/22/1750565266-picturefjoko.jpg",
        "price": null,
        "area": null,
        "description": "Thông tin chi tiết: -Diện tích 162,2m2. -Mặt tiền 8,8m -Hướng Nam -Một trong những vị trí vip nhất khu đô thị Bách Việt Lake Garden khi sở hữu view hồ và cây xanh -Full nội thất sang sịn. Giá bán chưa đến 19 tỷ. -Liên hệ Dang Tran để xem nhà và làm việc chính chủ. P/s: Nhận mua bán ký gửi nhà đất khu vực Bắc Gian,Bắc Ninh.Nhà hẻm xe hơi Đặc điểm nổi bật Diện tích : 162m2 Mặt tiền : 8.8m Giá : Giá thỏa thuận",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/22/1750565266-pictureiuqvr.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/22/1750565266-picturefjoko.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/22/1750565266-picturerysu7.jpg",
        "location_text": "Bách Việt Lake Garden, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "162m²",
        "price_int": null,
        "time_create": "2025-06-26 03:08:31",
        "price_text": "Liên hệ"
    },
    {
        "id": 1023423,
        "url": "https://batdongsan.com.vn/ban-nha-biet-thu-lien-ke-xa-dinh-ke-prj-bach-viet-lake-garden/ban-can-song-lap-view-ho-vip-nhat-khu-do-thi-tp-bac-giang-pr43327642",
        "poster": null,
        "price": null,
        "area": "162.0",
        "description": "Thông tin chi tiết:-Diện tích 162,2m².-Mặt tiền 8,8m-Hướng Nam-Một trong những vị trí vip nhất khu đô thị Bách Việt Lake Garden khi sở hữu view hồ và cây xanh-Full nội thất sang sịn.Giá bán chưa đến 19 tỷ.-Liên hệ0385 835 ***Dang Tran để xem nhà và làm việc chính chủ.P/s: Nhận mua bán ký gửi nhà đất khu vực Bắc Gian,Bắc Ninh.",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2025/06/22/20250622105107-0bd3_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2017/06/14/0I4XNtd4/20170614135417-4e43.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2017/06/14/0I4XNtd4/20170614135430-a772.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/06/22/20250622105106-4c5d_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2017/06/14/0I4XNtd4/20170614135406-d6ee.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/06/22/20250622105108-7631_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/06/22/20250622105109-ca73_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/06/22/20250622105110-79c6_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/06/22/20250622105111-a44d_wm.jpg",
        "location_text": "Bách Việt Lake Garden, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": " Bắc Giang",
        "district": " Bắc Giang",
        "ward": " Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-06-25 08:10:45",
        "price_text": ""
    },
    {
        "id": 1023411,
        "url": "https://batdongsan.com.vn/ban-dat-nen-du-an-duong-le-loi-1-xa-dinh-ke/co-hoi-dau-tu-dau-nam-2025-tai-tp-bac-giang-voi-bavella-green-park-phap-ly-ro-rang-pr42195411",
        "poster": null,
        "price": 3600000000,
        "area": "80.0",
        "description": "Chính thức nhận booking Bavella Green Park -, Bắc Giang.Chỉ Cần bỏ ra 1.5 tỷ sở hữu ngay lô đất vị trí đắc địa.Hỗ trợ vay lên đến 70% giá trị lô đất.Ân hạn lãi gốc trong vòng 18 - 24 tháng.Chiết khấu lên đến 10%.Quy mô 12,5ha. Gồm có 283 lô.Mật độ xây dựng đang thấp nhất khu vực 24%.Hạ tầng đồng bộ hoàn thiện 90% cảnh quan cây xanh, hạ tầng đường điện...Vị trí đắc địa: Nằm tại trung tâm TP Bắc Giang, dễ dàng kết nối các khu vực.Tiện ích vượt trội: Gồm 68 tiện ích. TT thương mại, khu phức hợp thể thao, trường học nội khu, an ninh 24/7.Hotline/zalo:0834 186 ***.",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2025/02/18/20250218093910-2406_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/02/18/20250218093910-26fc_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/02/18/20250218093910-ae6d_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/02/18/20250218093910-4c59_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/02/18/20250218093910-93bd_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/02/18/20250218093910-0146_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/02/18/20250218093910-bc28_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/02/18/20250218093910-9856_wm.jpg",
        "location_text": "Đường Lê Lợi, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": " Bắc Giang",
        "district": " Bắc Giang",
        "ward": " Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất dự án",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-06-25 08:10:08",
        "price_text": ""
    },
    {
        "id": 992024,
        "url": "https://sosanhnha.com/sieu-pham-dat-bigc-bac-giang-trung-tam-thanh-pho-bac-giang-claZ57qNj",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/05/07/1746582680-picturelfh5t.jpg",
        "price": null,
        "area": null,
        "description": "BigC- TP Bắc Giang làn hai phố đi bộ. DT: 99 m2 - mặt 5,5m. Không vướng gì Sẵn sổ Giá: hợp lý Vị trí : đẹp AC quan tâm LH: 0982.814.296 (zalo) Đặc điểm nổi bật Diện tích : 99 m² Mặt tiền : 5.5m Giá : 8,7 tỷ Đường vào : 7m Hướng nhà : Tây - Bắc Pháp lý : Sổ đỏ/ Sổ hồng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/05/07/1746582680-picture7hefa.jpg, https://media.sosanhnha.com/batdongsan/2025/05/07/1746582680-picturelfh5t.jpg, https://media.sosanhnha.com/batdongsan/2025/05/07/1746582680-picture0k17b.jpg",
        "location_text": "HP Intermix Bắc Giang, Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "99m²",
        "price_int": "8700",
        "time_create": "2025-06-24 06:41:13",
        "price_text": "8,7 tỷ"
    },
    {
        "id": 991979,
        "url": "https://sosanhnha.com/khop-booking-som-nhan-ck-1-cho-50-khach-hang-dau-tien-379-bac-dong-son-clazMVzPd",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/05/07/1746581086-picturejsury.jpg",
        "price": null,
        "area": null,
        "description": "Nóng nhất Bắc Giang lúc này. Chào đón siêu bom tấn ra mắt thị trường Tp. Bắc Giang sáp nhập Bắc Ninh - Bắc Giang. Khớp booking sớm nhận CK 1% cho 50 khách hàng đầu tiên. The Metropolitan. Sở hữu vị trí kim cương ngay cửa ngõ trung tâm TP. Bắc Giang, giao thông Vô cùng thuận tiện bằng nhiều tuyến đường chính (Đường Gom QL1A, Cầu Á Lữ,... ). 5P di chuyển đến gần chợ Thương, Vincom, phố cổ Quang Trung, tuyến phố Lê Lợi, bệnh viện đa khoa tỉnh,... Đối diện khu logistic vốn đầu tư 4.200tỷ, Nằm tại vị trí kết nối vàng giữa các KCN Song Khê - Nội Hoàng, Việt Hàn, Vân Trung, Đình Trám. Thuận lợi tất cả các dịch vụ kinh doanh phục vụ nhu cầu thương mại của KCN. Pháp lý rõ ràng, sổ hồng lâu dài. Hạ tầng đồng bộ Pháp lý minh bạch - Cảnh quan nổi bật(Hồ Cá Coi, công viên cây xanh, công viên ánh sáng, cao tầng, NVH... Cách chợ, trường học, trung tâm thương mại, bệnh viện chỉ 5 phút di chuyển. Phù hợp an cư lẫn đầu tư sinh lời vượt trội, Cơ hội đầu tư vô hấp dẫn, chỉ cần bỏ vốn 30%, NH hỗ trợ 70%, ---- 09.688.998.06. Đặc điểm nổi bật Diện tích : 100 m² Giá : 36 triệu/m² Phòng ngủ : 2 phòng Phòng tắm : 2 phòng Hướng nhà :Bán gấp nhà Đông - Nam Pháp lý : Hợp đồng mua bán",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/05/07/1746581086-pictureanutz.jpg, https://media.sosanhnha.com/batdongsan/2025/05/07/1746581086-picturejsury.jpg, https://media.sosanhnha.com/batdongsan/2025/05/07/1746581086-picturerpcch.jpg",
        "location_text": "Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "100m²",
        "price_int": "3600",
        "time_create": "2025-06-24 06:39:40",
        "price_text": "3,6 tỷ"
    },
    {
        "id": 991949,
        "url": "https://sosanhnha.com/sieu-pham-dat-bigc-bac-giang-trung-tam-tp-bac-giang-mt-7m-dien-tich-119m-huong-dong-nam-claYEJdoM",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/05/07/1746633964-picturejk0e4.jpg",
        "price": null,
        "area": null,
        "description": "BigC - TP Bắc Giang siêu phẩm diện tích 119m DT: 119 m² - mặt tiền : 7 m² Không vướng gì Hướng Đông Nam Sẵn sổ. Giá: Hợp lý. Vị trí: Đẹp. Đặc điểm nổi bật Diện tích : 119 m² Mặt tiền : 7m Giá : 10,3 tỷ Đường vào : 7m Hướng nhà :Nhà hẻm xe hơi Đông - Nam Pháp lý : Sổ đỏ/ Sổ hồng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/05/07/1746633964-picturekme4o.jpg, https://media.sosanhnha.com/batdongsan/2025/05/07/1746633964-picturejk0e4.jpg, https://media.sosanhnha.com/batdongsan/2025/05/07/1746633964-pictureif2qx.jpg",
        "location_text": "HP Intermix Bắc Giang, Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "119m²",
        "price_int": "10300",
        "time_create": "2025-06-24 06:38:36",
        "price_text": "10,3 tỷ"
    },
    {
        "id": 991903,
        "url": "https://sosanhnha.com/biet-thu-van-phu-invest-bac-giang-san-pham-cao-cap-giua-long-thanh-pho-claKqR2YD",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/05/07/1746632840-picturez0fjc.jpg",
        "price": null,
        "area": null,
        "description": "Biệt thự Văn Phú Invest Bắc Giang sản phẩm cao cấp giữa lòng thành phố. Bán gấp nhà Vị trí trung tâm đắc địa, tiềm năng tăng giá mạnh trong tương lai. Diện tích rộng rãi 405,4m² lý tưởng để ở, nghỉ dưỡng hoặc đầu tư. Hướng Tây Bắc phong thủy vượng khí, thoáng mát. Mặt đường rộng 15m giao thông thuận tiện, không lo tắc nghẽn. Tiện ích xung quanh đồng bộ: gần trường học, bệnh viện, trung tâm thương mại. Sổ đỏ chính chủ sẵn sàng sang tên nhanh chóng. Giá bán rẻ nhất dãy cơ hội hiếm có cho nhà đầu tư thông thái. Cơ hội đàm phán giá tốt khi thị trường đang đi ngang. Sản phẩm giới hạn liên hệ ngay để giữ chỗ và đi xem thực tế! Đặc điểm nổi bật Diện tích : 405,4 m² Mặt tiền : 22m Giá : 42 tỷ Số tầng : 3 tầng Phòng ngủ : 8 phòng Phòng tắm : 8 phòng Đường vào : 15m Hướng nhà : Tây - Bắc Pháp lý : Sổ đỏ/ Sổ hồng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/05/07/1746632840-picturefvkdu.jpg, https://media.sosanhnha.com/batdongsan/2025/05/07/1746632840-picturez0fjc.jpg, https://media.sosanhnha.com/batdongsan/2025/05/07/1746632840-pictureniah9.jpg",
        "location_text": "HP Intermix Bắc Giang, Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "405.4m²",
        "price_int": "42000",
        "time_create": "2025-06-24 06:37:01",
        "price_text": "42 tỷ"
    },
    {
        "id": 991767,
        "url": "https://sosanhnha.com/ban-nha-biet-thu-tai-the-terra-bac-giang-13-5-ty-111m2-gia-uu-dai-uy-tin-claYEJkPd",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/05/13/1747098758-pictureixocv.jpg",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu biệt thự 5PN + 6WC tại The Terra Bắc Giang! Biệt thự được thiết kế hiện đại với chiều ngang mặt tiền 6m, đường vào rộng 15m, phù hợp cho xe ô tô ra vào thoải mái. Giá bán chỉ 13,5 tỷ VND. Nội thất đầy đủ với điều hòa, tủ lạnh và nhiều tiện nghi khác. Pháp lý đầy đủ. Địa điểm tiện ích xung quanh:Bán gấp nhà - Bệnh viện: Bệnh viện đa khoa quốc tế Hà Nội - Bắc Giang, Bệnh viện sản nhi Bắc Giang, Bệnh viện mắt quốc tế DND - Bắc Giang. - Trường học: Trường THPT Thái Thuận, Trường mầm non quốc tế ASEAN, Trường tiểu học Dĩnh Kế. - Công viên: Công viên Hoàng Hoa Thám. Chi tiết dự án: - Vị trí: Khu đô thị Nam Bắc Giang, Xã Dĩnh Kế, Bắc Giang. - Chủ đầu tư: Văn Phú - Invest. - Tiện ích: Khu quảng trường, phố đi bộ, công viên cây xanh, siêu thị, bệnh viện, sân vận động, không gian thư giãn và giải trí ngoài trời. - Thiết kế: Tổng diện tích 9,9ha với 66 biệt thự, 43 căn liền kề, 2 tòa tháp chung cư và văn phòng cao 28 tầng, phong cách Tân cổ điển kết hợp Địa Trung Hải cho biệt thự, kiến trúc hiện đại cho chung cư. Liên hệ để biết thêm thông tin chi tiết: 0979197999, Trần Văn Đông. Đặc điểm nổi bật Diện tích : 111 m² Mặt tiền : 6m Giá : 13,5 tỷ Số tầng : 5 tầng Phòng ngủ : 5 phòng Phòng tắm : 6 phòng Đường vào : 15m Hướng nhà :Bán gấp nhà Đông - Bắc Pháp lý : Sổ đỏ/ Sổ hồng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/05/13/1747098758-picturesjerl.jpg, https://media.sosanhnha.com/batdongsan/2025/05/13/1747098758-pictureixocv.jpg, https://media.sosanhnha.com/batdongsan/2025/05/13/1747098758-picturew0bon.jpg",
        "location_text": "Dự án The Terra Bắc Giang, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "111m²",
        "price_int": "13500",
        "time_create": "2025-06-24 06:32:59",
        "price_text": "13,5 tỷ"
    }
]