[
    {
        "id": 1485032,
        "url": "https://sosanhnha.com/ban-biet-thu-doc-ban-tai-bach-viet-lake-garden-bac-giang-cla6Ar4V5",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/04/1749013330-picturednolc.jpg",
        "price": null,
        "area": null,
        "description": "Bán biệt thự độc bản tại Bách Việt Lake Garden Bắc Giang Biệt thự 4 tầng, diện tích 161m², hướng Đông Nam mát mẻ quanh năm. View hồ điều hòa, nhiều cây xanh không gian sống trong lành, lý tưởng cho gia đình yêu thiên nhiên. Căn duy nhất đang bán tại dự án sở hữu vị trí và cảnh quan đắt giá nhất khu đô thị. Chủ nhà để lại full nội thất cao cấp, chỉ việc xách vali vào ở. Sổ đỏ sẵn sàng, giao dịch nhanh chóng, pháp lý rõ ràng. Phù hợp khách hàng mạnh tài chính, ưu tiên sống xanh và tiện nghi. Liên hệ ngay Mr. Luyến để xem nhà trước khi căn biệt thự đáng sống này có chủ mới! Đặc điểm nổi bật Diện tích : 161m2 Mặt tiền : 7m Giá : Giá thỏa thuận Số tầng : 4 tầng Phòng ngủ : 5 phòng Phòng tắm : 5 phòng Đường vào : 18m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/04/1749013330-pictureikykm.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/04/1749013330-picturednolc.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/04/1749013330-pictureqtiiu.jpg",
        "location_text": "Bách Việt Lake Garden, Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "161m²",
        "price_int": null,
        "time_create": "2025-07-22 13:12:56",
        "price_text": "Liên hệ"
    },
    {
        "id": 1484955,
        "url": "https://sosanhnha.com/mo-ban-dat-nen-bavella-green-park-tp-bac-giang-co-hoi-dau-tu-tot-nhat-2025-cla7krWED",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/05/1749118845-picture6qmlq.jpg",
        "price": null,
        "area": null,
        "description": "Mở bán đất nền Bavella Green Park trung tâm thành phố Bắc Giang vị trí đẹp, quy hoạch như nghỉ dưỡng. Suất đầu tư ban đầu chỉ 1.8 tỷ (30%). Chi tiết liên hệ: Minh Tuấn - Giám đốc dự án). Tổng quan dự án Bavella Green Park Bắc Giang: Tên dự án: Khu đô thị BV Bavella Green Park. Vị trí dự án: Đường Hoàng Văn Thái, xã Dĩnh Trì, thành phố Bắc Giang, tỉnh Bắc Giang. Chủ đầu tư: Liên danh Nhà đầu tư Công ty CP Đầu tư và Dịch vụ Areca Việt Nam, Công ty CP Tập đoàn Bách Việt, Công ty CP BV Land và Công ty CP Phát triển hạ tầng TMG (viết tắt là Liên danh Areca BV. Đơn vị phát triển dự án: Công ty cổ phần BV Land. Loại hình sản phẩm: Đất nền liền kề, shophouse. Tổng diện tích đất dự án: 12.5 ha. Mật độ xây dựng: 24.01%. Số lượng sản phẩm: 283 lô trong đó có 244 lô đất nền và 39 lô shophouse xây thô hoàn thiện mặt ngoài. Hình thức sở hữu: Sổ hồng lâu dài. Đợt 1 ra hàng các căn đất nền không bắt xây, vị trí đẹp nhất DA với giá chỉ từ 5.2tỷ/85.6m2. (Cơ hội đầu tư cực tốt). Anh chị quan tâm xuất đầu tư đợt 1 ra hàng vui lòng liên hệ: Minh Tuấn - Giám đốc dự án). Đặc điểm nổi bật Diện tích : 85.8m2 Mặt tiền : 5m Giá : 5,2 tỷ Đường vào : 21m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/05/1749118845-picturebuomy.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/05/1749118845-picture6qmlq.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/05/1749118845-picture6gluk.jpg",
        "location_text": "Dự án BV Bavella Green Park, Đường Nam Dĩnh Kế, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "85.8m²",
        "price_int": "5200",
        "time_create": "2025-07-22 13:10:49",
        "price_text": "5,2 tỷ"
    },
    {
        "id": 1484942,
        "url": "https://sosanhnha.com/tiep-nhan-dang-ky-mua-can-ho-nha-o-xa-hoi-tai-du-an-ecohome-song-thuong-tp-bac-giang-claXxM4o0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/06/1749180714-picturezlopx.jpg",
        "price": null,
        "area": null,
        "description": "Tiếp nhận Đăng ký mua căn hộ Nhà ở xã hội tại Dự án Ecohome Sông Thương - TP Bắc Giang. Thông tin tổng quan dự án Ecohome Sông Thương, Tp Bắc Giang. - Tên pháp lý: Khu nhà ở xã hội số 02 tại khu số 5, số 9 thuộc khu đô thị phía Nam, thành phố Bắc Giang. - Tên thương mại: Ecohome Sông Thương. - Vị trí: Khu số 5, số 9 thuộc khu đô thị phía Nam, thành phố Bắc Giang (ngã tư Trường Chinh - Nguyễn Văn Linh). - Chủ đầu tư: Công ty Cổ phần Đầu tư và Thương mại Thủ Đô (Capital House). - Diện tích quy hoạch: 1,2 hecta. - Vốn đầu tư: 1.145 tỷ đồng. - Số lượng sản phẩm: 1.265 căn hộ chung cư nhà ở xã hội, căn hộ thương mại, shophouse khối đế. - Diện tích căn hộ thiết kế từ: 40 - 70m2. - Thời gian bàn giao dự kiến: Quý III/2026. Ecohome Sông Thương \"Cuộc sống xanh Tổ ấm an lành\". - Thông tin chi tiết quý khách vui lòng liên hệ: Đặc điểm nổi bật Diện tích : 40m2 Giá : 740 triệu Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/06/1749180714-picturevtl22.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/06/1749180714-picturezlopx.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/06/1749180714-picturezkiqg.jpg",
        "location_text": "Đường Nguyễn Văn Linh, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "40m²",
        "price_int": "740",
        "time_create": "2025-07-22 13:10:26",
        "price_text": "740 triệu"
    },
    {
        "id": 1484897,
        "url": "https://sosanhnha.com/can-ho-duplex-tang-23-can-08-luxora-bac-giang-khang-dinh-dang-cap-clak9P5m9",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/06/1749197328-pictureqbbyh.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ duplex tầng 23 căn 08 | Luxora Bắc Giang khẳng định đẳng cấp. Diện tích 138,6m², thiết kế duplex thông tầng sang trọng, đón ánh sáng tự nhiên. Mua thẳng giá chủ đầu tư, không chênh pháp lý rõ ràng, minh bạch. Chiết khấu lên đến 9%, tiến độ thanh toán linh hoạt chia nhiều đợt nhẹ gánh tài chính. Nằm trên tuyến phố đi bộ đẹp nhất Bắc Giang, trung tâm sôi động và đáng sống bậc nhất. Là sản phẩm nổi bật trong dự án hot nhất TP. Bắc Giang Luxora. Tiện ích đẳng cấp: Hồ bơi, sky garden, gym, khu thương mại, onsen, 3 tầng để xe. Liên hệ ngay: Luyến Nguyễn) để giữ chỗ căn đẹp số lượng giới hạn! Đặc điểm nổi bật Diện tích : 138.6m2 Giá : 4,9 tỷ Phòng ngủ : 4 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/06/1749197328-pictureptr2o.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/06/1749197328-pictureqbbyh.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/06/1749197328-picture3ypge.jpg",
        "location_text": "Dự án Luxora Bắc Giang, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "138.6m²",
        "price_int": "4900",
        "time_create": "2025-07-22 13:09:06",
        "price_text": "4,9 tỷ"
    },
    {
        "id": 1484727,
        "url": "https://sosanhnha.com/ban-can-ho-chung-cu-luxora-bac-giang-3-xx-ty-75m2-2pn-2wc-chinh-chu-claQENaba",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/13/1749788385-pictured5eke.jpg",
        "price": null,
        "area": null,
        "description": "Luxora Bắc Giang, Dĩnh Kế, Bắc Giang là một căn hộ chung cư với vị trí đắc địa và nhiều tiện ích nổi bật. + Diện tích rộng rãi 75m2, thiết kế thông minh, phù hợp cho gia đình 4-5 người. + 2 phòng ngủ thoáng đãng, 2 phòng tắm tiện nghi, không gian phòng khách rộng rãi. + Hướng cửa chính Tây Nam, ban công Đông Bắc, đón gió và ánh sáng tự nhiên tốt. + Giá bán hấp dẫn 3,xx tỷ VND, là cơ hội tốt cho những ai đang tìm kiếm một không gian sống lý tưởng. Điểm nhấn: Căn hộ được thiết kế hiện đại, mang lại cảm giác thoải mái và gần gũi. Khu vực an ninh tốt, phù hợp với nhu cầu sống yên tĩnh và tiện nghi. Địa điểm xung quanh: - Gần bệnh viện mắt quốc tế DND - Bắc Giang, bệnh viện sản nhi Bắc Giang, bệnh viện đa khoa quốc tế Hà Nội - Bắc Giang. - Công viên Hoàng Hoa Thám, nơi lý tưởng để thư giãn và tập thể dục. - Trường mầm non quốc tế ASEAN, thuận tiện cho việc học tập của trẻ nhỏ. Để biết thêm thông tin chi tiết hoặc để xem căn hộ, vui lòng liên hệ Duyên qua số điện thoại Đặc điểm nổi bật Diện tích : 75m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/13/1749788385-picturetomsf.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/13/1749788385-pictured5eke.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/13/1749788385-picturegrv44.jpg",
        "location_text": "Luxora Bắc Giang, Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": null,
        "time_create": "2025-07-22 13:03:31",
        "price_text": "Liên hệ"
    },
    {
        "id": 1484719,
        "url": "https://sosanhnha.com/luxora-sky-pavilions-can-ho-3pn-dang-cap-giua-troi-xanh-claBaY9kB",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/13/1749808113-picture59eok.jpg",
        "price": null,
        "area": null,
        "description": "[LUXORA SKY PAVILIONS CĂN HỘ 3PN ĐẲNG CẤP GIỮA TRỜI XANH] Căn L2-1816 Siêu phẩm tầng cao, ban công vươn ra giữa mây trời Vị trí đắc địa biểu tượng sống sang tại trung tâm thành phố TỔNG QUAN CĂN HỘ: Diện tích thông thủy: 124,5 m² 3 phòng ngủ 2 vệ sinh 2 logia 1 ban công mở rộng 11,6 m² Phòng khách + bếp + ăn lên tới 47,9 m² cực kỳ rộng rãi, đẳng cấp 2 phòng ngủ master phù hợp cho gia đình 2 thế hệ Thiết kế tối ưu ánh sáng, đón gió tự nhiên không gian sống chuẩn nghỉ dưỡng Điểm độc quyền: Ban công mở rộng như một sky lounge giữa trời lý tưởng để chill, ngắm hoàng hôn, tổ chức tiệc nhỏ Nằm tại tầng 18 tầm nhìn panorama thành phố, thoáng đãng & riêng tư Dòng sản phẩm The Elite biểu tượng sang trọng bền vững của thương hiệu LUXORA Căn hộ này dành cho ai? Gia đình trẻ mong muốn không gian sống đẳng cấp, tiện nghi Chủ nhân thành đạt yêu thích sự riêng tư và tận hưởng Nhà đầu tư săn căn hiếm, tiềm năng tăng giá cao Liên hệ ngay hôm nay để nhận thông tin chi tiết & xem nhà mẫu thực tế! [SĐT của bạn] Zalo/Inbox để giữ chỗ căn góc hot nhất dự án! #LuxoraSkyPavilions #CănHộCaoCấp #TheElite #CănHộ3PN #BấtĐộngSảnSangTrọng #CănTầngCaoViewĐẹp Đặc điểm nổi bật Diện tích : 110.5m2 Giá : 45 triệu Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/13/1749808113-pictureo88bv.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/13/1749808113-picture59eok.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/13/1749808113-picture1bwto.jpg",
        "location_text": "Luxora Bắc Giang, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "110.5m²",
        "price_int": "45",
        "time_create": "2025-07-22 13:03:16",
        "price_text": "45 triệu/m²"
    },
    {
        "id": 1484670,
        "url": "https://sosanhnha.com/ban-dau-gia-qsdd-so-cu-669930-thua-dat-175-bd-88-tai-p-dinh-ke-bac-giang-claR5J2d4",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/13/1749790703-picture5rgpm.jpg",
        "price": null,
        "area": null,
        "description": "1. Tổ chức hành nghề đấu giá tài sản: Công ty Đấu giá Hợp danh Phúc Hưng, địa chỉ: Số 427 Bát Khối, Tổ 19, phường Long Biên, quận Long Biên, thành phố Hà Nội. 2. Người có tài sản đấu giá: Ngân hàng TMCP Hàng Hải Việt Nam. Địa chỉ: Số 54A Nguyễn Chí Thanh, phường Láng Thượng, quận Đống Đa, TP Hà Nội. 3. Tài sản đấu giá: Tài sản 02: Quyền sử dụng đất Quyền sở hữu nhà ở và tài sản khác gắn liền với đất số CU 669930; Thửa đất số: 175; Tờ bản đồ số: 88; Diện tích: 102,0m2; Địa chỉ: Khu số 6,7 khu đô thị phía Nam, phường Dĩnh Kế, thành phố Bắc Giang, tỉnh Bắc Giang; Số vào sổ cấp GCN: CS03176/T19/Q33 do Sở Tài nguyên và Môi Trường tỉnh Bắc Giang cấp ngày 18/03/2020 cho ông Trần Văn Hà và bà Khổng Thị Ngọc Anh. Ngày 10/01/2022 Văn phòng đăng ký đất đai Tỉnh Bắc Giang - Chi nhánh văn phòng đăng ký đất đai TP Bắc Giang xác nhận chuyển nhượng cho bà Lê Thị Duyên Hường. - Giá khởi điểm: 7.300.000.000 đồng (Bằng chữ: Bảy tỷ, ba trăm triệu đồng - Tiền đặt trước: 730.000.000 đồng (Bằng chữ: Bảy trăm ba mươi triệu đồng) - Bước giá: 50.000.000 đồng (Bằng chữ: Năm mươi triệu đồng) Lưu ý: - Bán theo hiện trạng tài sản và bán đấu giá riêng lẻ từng tài sản. - Giá khởi điểm này chưa bao gồm thuế giá trị gia tăng; các loại thuế, phí, lệ phí và các nghĩa vụ tài chính khác theo quy định pháp luật khi sang tên chuyển nhượng do khách hàng trúng đấu giá chịu và thực hiện. Toàn bộ các loại thuế, phí, lệ phí khác (nếu có) theo quy định của pháp luật liên quan đến việc mua bán tài sản đấu giá sẽ do Người mua được tài sản đấu giá chịu trách nhiệm kê khai và nộp. - Tiền đặt trước không được tính lãi suất. 4. Thời gian, địa điểm bán, tiếp nhận hồ sơ tham gia đấu giá: Từ 08h00 ngày 13/06/2025 đến 17h00 ngày 01/07/2025 (trong giờ hành chính) (trừ các ngày thứ 7, chủ nhật; ngày nghỉ lễ, Tết theo quy định) tại Trụ sở của Công ty Đấu giá Hợp danh Phúc Hưng và Chi nhánh MSB Bắc Giang5. Điều kiện tham gia đấu giá: Là cá nhân, tổ chức tham gia đấu giá đáp ứng đủ điều kiện theo quy định của pháp luật và quy chế đấu giá do công ty ban hành nộp hồ sơ tham gia đấu giá hợp lệ và tiền đặt trước theo đúng thời điểm và địa điểm quy định. 6. Thời gian, địa điểm tổ chức cuộc đấu giá: 10 giờ 00 phút ngày 04/07/2025 tại Hội trường Chi nhánh MSB tại Bắc Giang - Số 8 Nguyễn Văn Cừ, Trần Phú, TP Bắc Giang, tỉnh Bắc Giang. Đặc điểm nổi bật Diện tích : 102m2 Giá : 7,3 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/13/1749790703-picture7bmys.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/13/1749790703-picture5rgpm.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/13/1749790703-pictureas2bk.jpg",
        "location_text": "Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "102m²",
        "price_int": "7300",
        "time_create": "2025-07-22 13:02:01",
        "price_text": "7,3 tỷ"
    },
    {
        "id": 1484484,
        "url": "https://sosanhnha.com/hang-ngoai-giao-bavella-gia-re-hon-gia-cdt-700tr-mua-la-thang-luon-a-claqjA7G5",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/19/1750307834-picturejtvqq.jpg",
        "price": null,
        "area": null,
        "description": "Hàng ngoại giao mua là thắng. 1. LK9 - 03: Hàng ngoại giao. - Diện tích: 83,5m2. - View trực diện công viên. - Giá: 7,311 tỷ. 2. LK9 - 04: Hàng chủ đầu tư. - Diện tích: 83,5m2. - View trực diện công viên. - Giá 8,053 tỷ. Đặc điểm nổi bật Diện tích : 83.5m2 Mặt tiền : 5m Giá : 7,31 tỷ Đường vào : 24m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/19/1750307834-pictureoeohg.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/19/1750307834-picturejtvqq.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/19/1750307834-pictureapevy.jpg",
        "location_text": "Bách Việt Lake Garden, Đường Nguyễn Chí Thanh, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "83.5m²",
        "price_int": "7310",
        "time_create": "2025-07-22 12:56:29",
        "price_text": "7,31 tỷ"
    },
    {
        "id": 1484453,
        "url": "https://sosanhnha.com/ban-can-ho-chung-cu-luxora-bac-giang-hang-dep-dam-bao-chenh-nhe-nhat-thi-truong-clak9L6qP",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/20/1750408601-pictureieebv.jpg",
        "price": null,
        "area": null,
        "description": "Luxora Bắc Giang, tọa lạc tại Xã Dĩnh Kế, Bắc Giang, là một căn hộ chung cư hiện đại, lý tưởng cho gia đình trẻ và những ai đang tìm kiếm không gian sống tiện nghi. - Diện tích 70m2 với 2 phòng ngủ và 2 phòng tắm. - Thiết kế thông minh, không gian mở, tạo cảm giác thoáng đãng. - Nội thất đầy đủ: điều hòa, tủ lạnh, giường. - Giá thỏa thuận, phù hợp với nhu cầu của nhiều khách hàng. + Điểm đặc biệt: - Phong thủy tốt, thu hút tài lộc và sức khỏe cho gia đình. - Khuôn viên xanh, không gian sống trong lành. --- Địa điểm tiện ích xung quanh: - Gần công viên Hoàng Hoa Thám, nơi lý tưởng cho các hoạt động ngoài trời. - Trung tâm tiếng Trung Master Edu và trường mầm non quốc tế ASEAN. - Bệnh viện Sản Nhi Bắc Giang, bệnh viện Đa Khoa Quốc Tế Hà Nội - Bắc Giang, bệnh viện Mắt Quốc Tế DND - Bắc Giang. --- Chi tiết dự án: - Dự án: Luxora Bắc Giang, do New Goldsun đầu tư. - Vị trí: Khu số 2, KĐT phía Nam TP Bắc Giang, gần quảng trường phố đi bộ, siêu thị, bệnh viện Thành phố, sân vận động, công viên. - Tiện ích: Vườn cảnh quan, trung tâm thương mại, khu phức hợp thể thao trong nhà, phố đi bộ, Sky Garden, tổ hợp bể bơi trong nhà. Liên hệ để biết thêm chi tiết và đặt lịch xem căn hộ: , Lê Hồng Đông. Đặc điểm nổi bật Diện tích : 70m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/20/1750408601-picturet2gkl.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/20/1750408601-pictureieebv.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/20/1750408601-picturex8pqo.jpg",
        "location_text": "Luxora Bắc Giang, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "70m²",
        "price_int": null,
        "time_create": "2025-07-22 12:55:35",
        "price_text": "Liên hệ"
    },
    {
        "id": 1484362,
        "url": "https://sosanhnha.com/ban-can-biet-thu-song-lap-view-ho-vip-nhat-khu-do-thi-bach-viet-lake-garden-tp-bac-giang-cla9Kq7Yy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/22/1750565266-picturefjoko.jpg",
        "price": null,
        "area": null,
        "description": "Thông tin chi tiết: -Diện tích 162,2m2. -Mặt tiền 8,8m -Hướng Nam -Một trong những vị trí vip nhất khu đô thị Bách Việt Lake Garden khi sở hữu view hồ và cây xanh -Full nội thất sang sịn. Giá bán chưa đến 19 tỷ. -Liên hệ Dang Tran để xem nhà và làm việc chính chủ. P/s: Nhận mua bán ký gửi nhà đất khu vực Bắc Gian,Bắc Ninh. Đặc điểm nổi bật Diện tích : 162m2 Mặt tiền : 8.8m Giá : Giá thỏa thuận",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/22/1750565266-picturerysu7.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/22/1750565266-picturefjoko.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/22/1750565266-pictureiuqvr.jpg",
        "location_text": "Bách Việt Lake Garden, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "162m²",
        "price_int": null,
        "time_create": "2025-07-22 12:52:47",
        "price_text": "Liên hệ"
    },
    {
        "id": 1484170,
        "url": "https://sosanhnha.com/cho-thue-nha-pho-5-tang-pho-di-bo-big-c-bac-giang-dien-tich-san-1-000m2-can-claXx8RXK",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751256380-picture4gt3t.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí đắc địa: Trung tâm khu phố đi bộ Big C Bắc Giang, sầm uất bậc nhất thành phố, phù hợp làm showroom, văn phòng, nhà hàng, spa, ngân hàng... Thông tin chi tiết: Nhà phố thiết kế 5 tầng hiện đại. Diện tích sàn sử dụng: ~1.000m²/căn. Mặt tiền rộng, thoáng, đã hoàn thiện thô, có thể hoàn thiện theo nhu cầu của khách hàng, có làm PCCC. Có thể chia lẻ theo tầng hoặc thuê nguyên căn tùy nhu cầu. Phù hợp làm: Chuỗi cửa hàng, văn phòng đại diện, trung tâm giáo dục, cafe, showroom nội thất/công nghệ,... Giá thuê: Thỏa thuận linh hoạt theo diện tích thuê và thời hạn hợp đồng. Liên hệ chính chủ: SĐT/Zalo: Đặc điểm nổi bật Diện tích : 200m2 Giá : 40 triệu/tháng Số tầng : 5 tầng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751256380-picture6yeds.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751256380-picture4gt3t.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751256380-picturexmazn.jpg",
        "location_text": "Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "200m²",
        "price_int": "40",
        "time_create": "2025-07-22 12:47:04",
        "price_text": "40 triệu/m²"
    },
    {
        "id": 1484001,
        "url": "https://sosanhnha.com/chinh-chu-muon-ban-lo-goc-khu-do-thi-bach-viet-da-hoan-thien-xay-claAaN2k2",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751532138-pictured7xhm.jpg",
        "price": null,
        "area": null,
        "description": "- Biệt thự 4 tầng - Cách trường tiểu học Dĩnh Kế 700m - Cách cao tốc HN Lạng Sơn 1km - Cách nhà thi đấu Bắc Giang 3 km - Cách viện quốc tế HN-BG,viện mắt 800m - Đối diện là hồ điều hoà Đặc điểm nổi bật Diện tích : 92.52m2 Mặt tiền : 14m Giá : Giá thỏa thuận Số tầng : 4 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng Đường vào : 18m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751532138-pictureobb8p.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751532138-pictured7xhm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751532138-picturetneph.jpg",
        "location_text": "Bách Việt Lake Garden, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "92.52m²",
        "price_int": null,
        "time_create": "2025-07-22 12:43:18",
        "price_text": "Liên hệ"
    },
    {
        "id": 1483951,
        "url": "https://sosanhnha.com/ban-dat-nen-trung-tam-hanh-chinh-tp-bac-giang-tp-bac-ninh-moi-gia-chi-co-5-ty-claYExyxZ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751854946-pictureeykjw.jpg",
        "price": null,
        "area": null,
        "description": "Em chính chủ cần bán gấp đất nền TP Bắc Ninh mới. Diện tích đa dạng: 75m2, 85m2, 90m²... Pháp lý: Sổ đỏ lâu dài. Trung tâm hành chính Bắc Ninh mới, vị trí đắc địa độc tôn. Tiện ích xung quanh: Bán kính 500m: Chợ, trường học, dải hồ - cây xanh mặt nước đẹp nhất Bắc Giang, Nhà thi đấu tỉnh Bắc Giang, Nhà hát tỉnh Bắc Giang, Huyndai, Toyota BG. Bán kính 1km: Aeon Mall Bắc Giang, FPT School, Phố đi bộ Bắc Giang. Bán kính 2km. Siêu thị Go BG, Vinfast BG, UBND TP Bắc Giang. Bán kính 3km: Trường học, bệnh viện đa khoa, Toà án nhân dân tỉnh, C.A thành phố, KCN Song Khê Nội Hoàng. Đây là dự án có nền giá thấp nhất trong toàn khu đô thị phía Nam. Cũng là dự án duy nhất có hồ điều hòa và dải cây xanh mặt nước trước mặt. Liên hệ em để được tư vấn giá tốt nhất. Đặc điểm nổi bật Diện tích : 90m2 Giá : 5 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751854946-picturebhdr3.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751854946-pictureeykjw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751854946-picture6epsz.jpg",
        "location_text": "Đường Trường Chinh, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "90m²",
        "price_int": "5000",
        "time_create": "2025-07-22 12:41:45",
        "price_text": "5 tỷ"
    },
    {
        "id": 1483906,
        "url": "https://sosanhnha.com/bang-hang-moi-nhat-du-an-dream-city-bac-giang-f0-truc-tiep-chu-dau-tu-cla7k9Xm3",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751853853-picturengf91.jpg",
        "price": null,
        "area": null,
        "description": "-MỞ BÁN DỰ ÁN HOT NHẤT TP. BẮC GIANG - DREAM CITY -Vị trí vàng-Pháp lý rõ ràng-Tiềm năng sinh lời vượt trội -Đối diện Nhà thi đấu & Trung tâm triển lãm tỉnh ngay trung tâm hành chính mới -Sở hữu sổ đỏ lâu dài từng lô -Quy mô 12ha, gồm 265 lô liền kề & shophouse, diện tích linh hoạt 75-90m2 -Tiện ích đồng bộ: Cạnh Aeon Mall, phố đi bộ, hồ điều hòa, FPT School, Hyundai, Toyota -Tiềm năng tăng giá mạnh nhờ hạ tầng hoàn thiện, khu dân cư phát triển -Sản phẩm khan hiếm, F0 trực tiếp từ chủ đầu tư biên lợi nhuận tốt cho nhà đầu tư -Pháp lý minh bạch, hỗ trợ sang tên nhanh, an tâm đầu tư *Liên hệ trực tiếp Phòng Kinh doanh CĐT: Dream City Bắc Giang - Dự án đón đầu trung tâm hành chính Bắc Ninh mới! Đặc điểm nổi bật Diện tích : 75m2 Giá : 5 nghìn",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751853853-picturezww6x.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751853853-picturengf91.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751853853-pictureysuu5.jpg",
        "location_text": "Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "75m²",
        "price_int": null,
        "time_create": "2025-07-22 12:40:24",
        "price_text": "Liên hệ"
    },
    {
        "id": 1483895,
        "url": "https://sosanhnha.com/tiep-nhan-dang-ky-mua-can-ho-nha-o-xa-hoi-tai-du-an-ecohome-song-thuong-tp-bac-giang-clawDwAP0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751619979-picturewyxqd.jpg",
        "price": null,
        "area": null,
        "description": "Tiếp nhận đăng ký mua căn hộ nhà ở xã hội tại Dự án Ecohome Sông Thương, TP Bắc Giang. Thông tin tổng quan dự án ecohome sông thương, tp bắc giang. - Tên pháp lý: Khu nhà ở xã hội số 02 tại khu số 5, số 9 thuộc khu đô thị phía Nam, thành phố Bắc Giang. - Tên thương mại: Ecohome Sông Thương. - Vị trí: Khu số 5, số 9 thuộc khu đô thị phía Nam, thành phố Bắc Giang (ngã tư Trường Chinh - Nguyễn Văn Linh). - Chủ đầu tư: Công ty Cổ phần Đầu tư và Thương mại Thủ Đô (Capital House). - Diện tích quy hoạch: 1,2 hecta. - Vốn đầu tư: 1.145 tỷ đồng. - Số lượng sản phẩm: 1.265 căn hộ chung cư nhà ở xã hội, căn hộ thương mại, shophouse khối đế. - Diện tích căn hộ thiết kế từ: 37 - 70m2. - Thời gian bàn giao dự kiến: Quý III/2026. Ecohome Sông Thương \"Cuộc sống xanh Tổ ấm an lành\". - Thông tin chi tiết quý khách vui lòng liên hệ: Đặc điểm nổi bật Diện tích : 63m2 Giá : 1,17 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751619979-picturei5qdv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751619979-picturewyxqd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751619979-pictureie996.jpg",
        "location_text": "Đường Nguyễn Văn Linh, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "63m²",
        "price_int": "1170",
        "time_create": "2025-07-22 12:40:08",
        "price_text": "1,17 tỷ"
    },
    {
        "id": 1483892,
        "url": "https://sosanhnha.com/ban-nha-rieng-tai-bach-viet-lake-garden-dinh-ke-bac-giang-gia-thoa-thuan-63-7m2-claa8PkXY",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751954107-pictureqjyaz.jpg",
        "price": null,
        "area": null,
        "description": "Nhà riêng tại Bách Việt Lake Garden, Dĩnh Kế, Bắc Giang với diện tích 63.7m2 và thiết kế 2 tầng. Đây là cơ hội lý tưởng cho những ai tìm kiếm không gian sống tiện nghi và thoải mái. - 3PN, 1WC - Phù hợp cho gia đình nhỏ. - Nội thất cơ bản - Dễ dàng trang trí theo phong cách riêng. - Hướng cửa chính và ban công: Đông Bắc - Đón nắng và gió tự nhiên. - Mặt tiền 3.63m. - Ngõ vào rộng 7m - Dễ dàng di chuyển bằng xe ô tô. - Pháp lý đầy đủ - An tâm về quyền sở hữu. Tiện ích xung quanh. + Bệnh viện Sản Nhi Bắc Giang, Bệnh viện Đa Khoa Quốc Tế Hà Nội - Bắc Giang, Bệnh viện Mắt Quốc Tế DND - Bắc Giang. + Công viên Hoàng Hoa Thám - Nơi lý tưởng để thư giãn. + Trường Mầm Non Quốc Tế ASEAN - Gần gũi với giáo dục cho trẻ nhỏ. Để biết thêm thông tin chi tiết và đặt lịch xem nhà, liên hệ Kim Oanh qua số điện thoại Đặc điểm nổi bật Diện tích : 63.7m2 Mặt tiền : 3.63m Giá : Giá thỏa thuận Số tầng : 2 tầng Phòng ngủ : 3 phòng Phòng tắm : 1 phòng Đường vào : 7m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751954107-pictureqnxrq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751954107-pictureqjyaz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751954107-picture24mx6.jpg",
        "location_text": "Dự án Bách Việt Lake Garden, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "63.7m²",
        "price_int": null,
        "time_create": "2025-07-22 12:40:03",
        "price_text": "Liên hệ"
    },
    {
        "id": 1483886,
        "url": "https://sosanhnha.com/can-ban-lo-dat-97-5m2-tai-dinh-ke-bac-giang-claNY83ZL",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751874748-picturefteub.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán đất Tây Dĩnh Trì,Dĩnh Kế,P. Bắc Giang,Tp Bắc Ninh sẵn sổ - Dt :97,5m2, mt 5m - Gần công viên,hồ điều hoà,trục chính đường đi vào khu nhà ở xã hội,đối diện dân cư đông đúc. - Giá: 5,6 (bao thuế) LH: Đặc điểm nổi bật Diện tích : 97.5m2 Mặt tiền : 5m Giá : 5,6 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751874748-picturezxoys.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751874748-picturefteub.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751874748-pictureczraf.jpg",
        "location_text": "Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "97.5m²",
        "price_int": "5600",
        "time_create": "2025-07-22 12:39:51",
        "price_text": "5,6 tỷ"
    },
    {
        "id": 1483861,
        "url": "https://sosanhnha.com/dat-nen-san-so-trung-tam-khu-phia-nam-tp-bac-giang-cla6A5xwo",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751871522-pictureozoip.jpg",
        "price": null,
        "area": null,
        "description": "Dream City Bắc Giang: Thành phố trong mơ. Bảng hàng F0 - Giá gốc Chủ đầu tư! Hotline. - Vị trí dự án: Nằm tại Giáp Nguột - Trại Cầu - phường Dĩnh Trì - Tp. Bắc Giang. - Quy mô: 12,1 Ha. Bao gồm: 265 lô đất liền kề. Diện tích: 80m2. Hạ tầng hoàn thiện - Sổ đỏ lâu dài từng lô. - Ngay sát nhà thi đấu tỉnh, Aeonmall Bắc Giang, BigC Go... - Khu đô thị được quy hoạch bài bản, đồng bộ, với hệ thống tiện ích hiện đại, dải cây xanh mặt nước, hồ điều hòa... Cùng hệ thống trường học liên cấp, trung tâm thương mại, công viên, khu vui chơi trẻ em... -------------------------------- Chính sách bán hàng hấp dẫn. - Chiết khấu lên đến 8%. - Ngân hàng hỗ trợ 70% + miễn phí lãi suất. Dream Cit Bắc Giang: Nơi an cư lý tưởng và đầu tư sinh lời bền vững! Đặc điểm nổi bật Diện tích : 80m2 Mặt tiền : 5m Giá : 4 tỷ Đường vào : 27m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/07/1751871522-picture93phd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751871522-pictureozoip.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/07/1751871522-picturephuin.jpg",
        "location_text": "Dự án Dream City Bắc Giang, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "80m²",
        "price_int": "4000",
        "time_create": "2025-07-22 12:39:02",
        "price_text": "4 tỷ"
    },
    {
        "id": 1483669,
        "url": "https://sosanhnha.com/lien-ke-75m2-dream-city-5-sao-p-dinh-ke-tp-bac-giang-4-6-ty-cla4xRRlN",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752040063-picture8vfvn.jpg",
        "price": null,
        "area": null,
        "description": "Đất nền 75 m2 đất dự án Dream City khu đô thị 5 sao phường Dĩnh Kế, TP Bắc Giang, sát nhà thi đấu tỉnh Bắc Giang. Kết nối với đường Cao tốc Hà Nội - Bắc Giang Lạng Sơn con đường huyết mạch kinh tế thương mại. Gần trường Tiểu học, THCS Tân Tiến, trường FPT, gần khu liên cơ các sở ban ngành Bắc Giang. Cư dân Dream City Bắc Giang dễ dàng tiếp cận với mọi tiện ích của thành phố. Sổ hồng sở hữu lâu dài, ngân hàng hỗ trợ cho vay. Gọi ngay Ms Ngọc trung thực, tận tâm để đi xem đất. Đặc điểm nổi bật Diện tích : 75m2 Mặt tiền : 5m Giá : 4,6 tỷ Đường vào : 13m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752040063-picture8siox.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752040063-picture8vfvn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752040063-picturecc4wz.jpg",
        "location_text": "Dự án Dream City Bắc Giang, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "75m²",
        "price_int": "4600",
        "time_create": "2025-07-22 12:27:34",
        "price_text": "4,6 tỷ"
    },
    {
        "id": 1483655,
        "url": "https://sosanhnha.com/ban-cc-luxora-bac-giang-3-4-ty-78m2-view-dep-2pn-1wc-claNY8PgW",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751987856-pictureojps4.jpg",
        "price": null,
        "area": null,
        "description": "Tọa lạc tại Luxora Bắc Giang, CC này mang đến không gian sống lý tưởng cho những ai yêu thích sự hiện đại và tiện nghi. Với diện tích 78m2, căn hộ bao gồm 2PN,2 WC, nội thất cơ bản, rất dễ dàng để thiết kế theo phong cách riêng. Hướng cửa chính và ban công đều là Tây Nam, cực kỳ hợp phong thủy. Giá chỉ 3,4 tỷ VND, một mức giá siêu hời cho một căn hộ chất lượng như thế này! + Pháp lý: Đang chờ sổ + Thiết kế thông minh với không gian thoáng đãng + Gần gũi với thiên nhiên, nhiều cây xanh Tiện ích xung quanh: - Công viên Hoàng Hoa Thám - Trung tâm tiếng Trung Master Edu - Trường mầm non Quốc tế ASEAN - Bệnh viện Sản Nhi Bắc Giang - Bệnh viện Mắt Quốc tế DND - Bắc Giang - Bệnh viện Đa khoa Quốc tế Hà Nội - Bắc Giang Giới thiệu thêm về dự án: - Địa điểm: Khu số 2, KĐT phía Nam TP Bắc Giang, gần quảng trường phố đi bộ, siêu thị, bệnh viện Thành phố, sân vận động, công viên. - Nhà đầu tư: New Goldsun - Tiện ích: Vườn cảnh quan, Trung tâm thương mại, Khu phức hợp thể thao trong nhà, Phố đi bộ, Sky Garden, Tổ hợp bể bơi trong nhà. - Thiết kế: Căn hộ 2PN, 3PN 2WC, 3PN 3WC, 4PN, Duplex; Diện tích từ 70m2 233m2; Thiết kế mặt bằng các tầng Tòa L1 và Tòa L2. Liên hệ ngay để được tư vấn miễn phí: Anh quảng. Đặc điểm nổi bật Diện tích : 78m2 Giá : 3,4 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/08/1751987856-picturedxvsa.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751987856-pictureojps4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/08/1751987856-picturedxmcf.jpg",
        "location_text": "Luxora Bắc Giang, Xã Dĩnh Kế, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Dĩnh Kế",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7231,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "78m²",
        "price_int": "3400",
        "time_create": "2025-07-22 12:27:11",
        "price_text": "3,4 tỷ"
    }
]