[
    {
        "id": 1235844,
        "url": "https://sosanhnha.com/biet-thu-vip-nhu-hinh-ven-song-han-12x25m-300m2-500m2-san-23-ty-coc-chinh-chu-clabpL6Y6",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751533638-pictureaiyaf.jpg",
        "price": null,
        "area": null,
        "description": "Giá bán (đã bao gồm nhà) hiện tại: Bên em nắm đầy đủ hàng các tuyến Nguyễn Lộ Trạch, Vũ trọng Phụng, Thăng Long... Cho quý khách lựa chọn! Biệt thự: 17 - 46 tỷ/300m2 12x15m (xây dựng 500m2). Nhà phố: 9.2 tỷ/108m2 6x18m (xây dựng 430m2). + Học Quốc tế liên cấp Sky Line.. + Làm việc thì 5 đến tất cả building, hành chính.. + Mua sắm thì Lotte, Mega Market.. + Thể thao thì sẵn sân Pickle, sân bóng, dance. + Giải trí: Xem phim, vui chơi ngay Sunwheel.. + Tắm biển thì chạy bộ ra Biển Mỹ Khê 2km.. + Phố Đi bộ đêm ven sông Hàn, Asia Park. + Bay đi SG - HN - Quốc Tế thì chỉ cần 7 đến sân bay.. + Tối thích dạo phố cổ Hội An thì 30 chạy xe là đến.. + Ở Trung Tâm mà lại quy hoạch bài bản lại lõi của TP Du Lịch Biển như Đà Nẵng thì đúng là rất tiện và đáng tiền. Tư vấn giải pháp BĐS. Xây dựng mô hình kinh doanh BĐS. Chia sẻ lợi nhuận khai thác vận hành BĐS. Quản Lí - Bảo Hành - Bảo Trì - Vận Hành Tài Sản (24/7) Tinh Anh Homes. 12 Nguyễn Lộ Trạch, Pavillon, Hải Châu, Đà Nẵng. Thành viên đơn vị nghiên cứu độc lập thị trường BĐS Quảng Nam - Đà Nẵng. Đặc điểm nổi bật Diện tích : 300m2 Mặt tiền : 12m Giá : 23 tỷ Số tầng : 3 tầng Phòng ngủ : 5 phòng Phòng tắm : 6 phòng Đường vào : 5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751533638-picturetltkb.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751533638-pictureaiyaf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751533638-picture4zzio.jpg",
        "location_text": "Dự án Elysia Complex City, Đường Nguyễn Thi, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "300m²",
        "price_int": "23000",
        "time_create": "2025-07-06 20:24:07",
        "price_text": "23 tỷ"
    },
    {
        "id": 1235835,
        "url": "https://sosanhnha.com/chi-50-trieu-dong-anh-chi-da-so-huu-1-vi-tri-tai-du-an-masteri-rivera-danang-claR5D3jb",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751533558-picturel65we.jpg",
        "price": null,
        "area": null,
        "description": "- Vị trí & quy mô Dự án tọa lạc tại số 50 3 mặt tiền đường Quy Mỹ, Nguyễn An Ninh, Nguyễn Lộ Trạch, phường Hòa Cường Nam trung tâm quận Hải Châu, ngay ven sông Hàn Diện tích đất khoảng 18.296 m², gồm 2 tòa tháp cao 39 tầng và 2 tầng hầm đỗ xe, với tổng cộng gần 1.200 căn hộ - Cung cấp đa dạng loại hình căn hộ: 1 PN+, 2 PN, 2 PN+, 3 PN, và Dual Key Diện tích từ 52 m² đến 113 m² - Dự kiến bàn giao vào Quý III/2026. Hình thức sở hữu: lâu dài cho người Việt, 50 năm cho người nước ngoài - Tiện ích nổi bật: Cư dân được hưởng trọn bộ 31 tiện ích nội khu chất lượng cao, bao gồm: Khu hồ bơi resort ngoài trời + hồ vô cực Sảnh lễ tân chuẩn 5 sao, lobby sang trọng Gym, yoga, coworking space, phòng đa năng cộng đồng Khu vui chơi trẻ em, outdoor café, vườn thú cưng Shophousethuơng mại tại tầng 13 và các tiện ích ngoài trời tầng 4 - Chính sách & giá bán: Giá tham khảo khoảng 75-90 triệu/m² - Chương trình ưu đãi: Chiết khấu lên đến 19% Ưu đãi 3% cho khách Đà Nẵng Quảng Nam Phí quản lý miễn 36 tháng Ân hạn gốc khi vay ngân hàng (lên đến 32 tháng, áp dụng đến 3/2028 ---- Liên hệ Anh Thư đi xem căn hộ mẫu: Đặc điểm nổi bật Diện tích : 74m2 Giá : 5,6 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751533558-pictureivxry.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751533558-picturel65we.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751533558-picturehdb1q.jpg",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "bán trang trại, khu nghỉ dưỡng",
        "area_text": "74m²",
        "price_int": "5600",
        "time_create": "2025-07-06 20:23:36",
        "price_text": "5,6 tỷ"
    },
    {
        "id": 1235812,
        "url": "https://sosanhnha.com/ban-nha-duong-hoang-tich-tri-thuan-phuoc-hai-chau-dt-56m2-gia-4-6-ty-tl-claAaNjg2",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751536898-izu.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhà đường Hoàng Tích Trí, phường Thuận Phước, quận Hải Châu, Đà Nẵng. + DT: 56m2 (4m x 14m). Hướng nam. Đường 5m5, lề 3m. + Kết cấu nhà cấp 4 gác gỗ. + Gần sông Hàn, mát mẻ quanh năm, dân trí cao, trận lụt lịch sử 2022 nước chưa đến hiên nhà. Khu vực an ninh, yên tĩnh, thoáng mát; gần trường Mầm non, THCS, trạm xe bus; thuận tiện di chuyển đến Trung tâm Thành phố, bệnh viện lớn, trường học... + Giá bán: 4,6 Tỷ TL LH em để xem nhà và làm việc chính chủ: 0972.884.105 (Ngọc Linh)",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751536898-izu.jpg",
        "location_text": "hoàng tích trí, thuận phước, hải châu,Phường Hòa Cường Nam, Quận Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Quận Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "56m²",
        "price_int": "4600",
        "time_create": "2025-07-06 20:22:06",
        "price_text": "4,6 tỷ"
    },
    {
        "id": 1235771,
        "url": "https://sosanhnha.com/hang-hiem-vi-tri-dep-nhat-masteri-rivera-da-nang-da-xuat-hien-khong-mua-bay-gio-thi-se-khong-con-clagBmAmw",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540620-picturewwdnv.jpg",
        "price": null,
        "area": null,
        "description": "Giỏ hàng block A đã chính thức nhận booking. Ưu tiên căn và tầng cho người booking sớm chỉ với 50tr/căn. Sở hữu Second Home chuẩn sống mới chỉ từ 7x triệu đồng/m2! Một căn hộ thứ hai lý tưởng nơi nghỉ dưỡng, đầu tư và tận hưởng tiện ích cao cấp giờ đây không còn là điều xa vời. Với khoản thanh toán ban đầu chỉ từ 1tỷ 250 triệu đồng (tương đương 30% giá trị căn hộ), quý khách hàng đã có thể sở hữu căn hộ đẳng cấp quốc tế ngay tại trung tâm thành phố biển Đà Nẵng. Masteri Rivera Đà Nẵng Biểu tượng sống mới từ Masterise Homes. Vị trí: Mặt tiền đường Quy Mỹ, Q. Hải Châu, Đà Nẵng trái tim sôi động của thành phố. Hình thức sở hữu: Sở hữu lâu dài. Pháp lý minh bạch: Thông báo số 9233/SXD - QLN (ngày 21/11/2024). Bàn giao dự kiến: Quý 3/2026. Loại căn hộ: 1PN + , 2PN, 2PN + , 3PN, Dual Key linh hoạt công năng, tối ưu nhu cầu sử dụng. Thanh toán linh hoạt & chiết khấu cao. Ưu đãi cho khách hàng nhanh tay: Booking sớm: Chiết khấu 1%. Cư dân Masterise Homes: Chiết khấu 1%. Khách hàng tại Đà Nẵng & Quảng Nam: Chiết khấu 2%. Ưu đãi theo tiến độ thanh toán (dự kiến). Thanh toán theo tiến độ: Chiết khấu 6%. Thanh toán sớm: Chiết khấu 15%. Vay 70% - HTLS 0%, ân hạn gốc đến 30/09/2027. Vay 50% - HTLS 0%, ân hạn gốc đến 31/03/2028. Booking giữ chỗ chỉ với 50 triệu đồng dễ dàng sở hữu ngay vị trí căn đẹp, hưởng trọn ưu đãi từ chủ đầu tư! Liên hệ em Thuận ngay hôm nay để nhận thông tin chi tiết & chương trình ưu đãi dành riêng cho khách hàng nhanh tay nhất. Masteri Rivera Danang - nơi nhịp sống giao hòa. Đặc điểm nổi bật Diện tích : 73m2 Giá : 5,1 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540620-picture2jqat.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540620-picturewwdnv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540620-picture8jwmn.jpg",
        "location_text": "Dự án Masteri Rivera Danang, Đường Quy Mỹ, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "73m²",
        "price_int": "5100",
        "time_create": "2025-07-06 20:19:11",
        "price_text": "5,1 tỷ"
    },
    {
        "id": 1235760,
        "url": "https://sosanhnha.com/nhan-booking-toa-a-view-song-view-phao-hoa-diff-can-ho-hang-hieu-masteri-rivera-da-nang-ck-18-claoG0Zzm",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540850-pictureccdlz.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ hàng hiệu view 3 mặt sông - trung tâm TP Đà Nẵng. Masterise Rivera Đà Nẵng siêu phẩm trung tâm Hải Châu, Đà Nẵng! - Vị trí vàng mặt tiền đường Quy Mỹ, gần biển Mỹ Khê, Asia Park. - 2 tòa 39 tầng, 100% căn hộ có view sông thành phố. - 31 tiện ích 5 sao chỉ dành cho cư dân. - Chiết khấu Early Bird 1% dành cho khách hàng đặt mua sớm. - CK 1% cho cư dân Masterise Homes. - CK 2% cho khách hàng là người Đà Nẵng hoặc Quảng Nam. - CK thanh toán tiến độ: 6%. - CK thanh toán nhanh: 15%. - Tặng 36 tháng phí quản lý kể từ ngày bàn giao của Chủ đầu tư. - Hỗ trợ vay đến 70% giá trị căn hộ. - Lãi suất 0%, ân hạn nợ gốc đến ngày 31/03/2028. - Bàn giao nội thất cao cấp dính tường. - Sổ hồng lâu dài, bán cho người nước ngoài. - Bàn giao quý 3/2026. - Cơ hội vàng sở hữu căn hộ view sông, view pháo hoa trực diện giá rẻ nhất đặt chỗ chỉ 50 triệu. - Giữ căn đẹp, tầng đẹp ngay hôm nay! - Liên hệ em Kim Cúc: Đặc điểm nổi bật Diện tích : 68m2 Giá : 4,5 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540850-picture1zc9p.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540850-pictureccdlz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540850-pictureu4g6a.jpg",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68m²",
        "price_int": "4500",
        "time_create": "2025-07-06 20:18:25",
        "price_text": "4,5 tỷ"
    },
    {
        "id": 1235678,
        "url": "https://sosanhnha.com/hot-gio-hang-1200-can-ho-masterise-homes-tai-da-nang-duoc-khach-hang-quan-tam-nhat-ngay-luc-nay-claPRGwkY",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "- HOT! Dự án căn hộ được rất nhiều khách hàng quan tâm ngay lúc này tại Đà Nẵng. * Dự án Căn hộ Masteri Rivera Đà Nẵng là dự án được triển khai bởi Masterise Homes Đơn vị phát triển BĐS hạng sang đẳng cấp Quốc Tế. * Masterise Homes không chỉ là nhà phát triển BĐS thông thường, mà là nhà phát triển BĐS cao cấp hàng đầu Việt Nam, với tiêu chuẩn quốc tế trong cả thiết kế và xây dựng. Ngoài việc mang lại cuộc sống đẳng cấp, những trãi nghiệm xứng tầm, Masterise Home còn mang lại tiềm năng tăng giá cao nhờ vị trí đắc địa và chất lượng dịch vụ vượt trội. Đó là lý do vì sao MASTERI RIVERA không chỉ là nơi để ở mà còn là tài sản đầu tư bền vững. -------------------------- * Cùng điểm qua 1 vài thông tin dự án Căn hộ Masteri Rivera Đà Nẵng: - Vị trí dự án: Tọa lạc tại vị trí ngay trung tâm Q. Hải Châu, Phường Hòa Cường Nam, đối diện siêu thị Lotte Mart, nằm trên tuyến đường Quy Mỹ, giao với Nguyễn Lộ Trạch, Trần Đăng Ninh. - Quy mô dự án: 2 tòa A và B gần 1200 căn hộ, chiều cao 39 tầng nổi, 2 tầng hầm, trên tổng diện tích: 18.296 m2. - Loại hình căn hộ: 1PN, 2PN, 3PN, Dualkey. - Pháp lý: Sổ hồng sở hữu lâu dài người Việt Nam, 50 năm đối với người nước ngoài. - Thời gian bàn giao quý III/2026. - Mặt bằng công năng dự án căn hộ Masteri Đà Nẵng: + Tầng hầm B1, B2: Bãi đổ xe, phòng kỹ thuật. + Tầng 1 - tầng 3: 3 tầng shophouse khối đế, trung tâm Thương mại. + Tầng 4: 31 Tiện ích đặc biệt tại Masterise Homes chỉ dành cho cư dân (Hồ bơi, công viên, khu vui chơi, sân thể thao và các tiện ích ngoài trời, ). + Tầng 5 - 39: Căn hộ 1PN, 2PN, 3PN, Dual Key. * Masteri Rivera Đà Nẵng mang đến bộ sưu tập 31 tiện ích compound đặc quyền với đầy đủ công năng sống nghỉ dưỡng thương mại kết nối cộng đồng, đáp ứng đa dạng nhu cầu từ người trẻ hiện đại đến gia đình đa thế hệ. -------------------------- THIẾT KẾ CĂN HỘ MASTERI RIVERIA ĐÀ NẴNG. - Dự án Masteri Rivera Đà Nẵng có đa dạng các mẫu căn hộ, đáp ứng nhu cầu sống hiện đại, phù hợp với nhiều đối tượng khách hàng. Căn hộ Masteri Rivera được thiết kế theo phong cách không gian mở giúp tối ưu diện tích, thông thoáng khí tốt cho căn hộ. Mỗi căn hộ đều có tới hai logia, một logia chính lớn là nơi bạn có thể thỏa sức bố trí thành những khu vườn nhỏ, đặt thêm bộ bàn ghế thư giãn, một logia phụ là nơi để máy giặt, phơi quần áo tiện lợi. - Masteri Rivera Đà Nẵng mang đến không gian sống đẳng cấp và hài hòa, phù hợp với xu hướng sống hiện đại, tạo nên một cộng đồng cư dân văn minh, thịnh vượng. Toàn bộ các căn hộ Masteri Đà Nẵng với hệ thống kính Low - E full trần chất lượng cao giúp mọi không gian luông thoáng đãng, mát mẻ, dễ dàng phóng tầm view ra sông Hàn. -------------------------- Hiện tại chủ đầu tư đang ra mắt giỏ hàng Masteri Rivera tòa B giá tốt, chiết khấu ưu đãi dành cho KH mua GĐ đầu, có bảng hàng giá từng căn. * Để nhận thêm thông tin chi tiết, đi xem dự án và chia sẽ thông tin về thị trường BĐS Đà Nẵng thời điểm hiện tại, quý khách liên hệ em Nguyệt nhé: Zalo 24/7). Cảm ơn quý khách đã đọc tin! Đặc điểm nổi bật Diện tích : 68.2m2 Giá : 4,62 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68.2m²",
        "price_int": "4620",
        "time_create": "2025-07-06 20:12:25",
        "price_text": "4,62 tỷ"
    },
    {
        "id": 1235677,
        "url": "https://sosanhnha.com/chu-thien-chi-ban-can-nha-4-tang-duong-ca-van-thinh-moi-100-thiet-ke-hien-dai-san-vao-o-clamPp051",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751556469-pictureolhhm.jpg",
        "price": null,
        "area": null,
        "description": "Cần thiện chí bán căn nhà 4 tầng đường Ca Văn Thỉnh - Gần Phan đăng Lưu - Diện tích: 67m2 Nở nậu - Hướng : đông bắc - Công năng 5 phòng ngủ, 3 phòng tắm, thiết kế 3 tầng. + Nội thất cơ bản, sẵn sàng cho việc sử dụng ngay. + Pháp lý đầy đủ, đảm bảo an toàn cho giao dịch. + Phong thủy tốt, mang lại tài lộc cho gia chủ. Khu vực xung quanh: + Gần bệnh viện đa khoa quốc tế Vinmec Đà Nẵng. + Trường tiểu học Diên Hồng và trường THPT Nguyễn Hiền. + Siêu thị Winmart+ và siêu thị mẹ & bé Baby House. Giá bán: 7 tỷ 250 Liên hệ xem nhà và làm việc chính chủ Đặc điểm nổi bật Diện tích : 67m2 Giá : 7,25 tỷ Số tầng : 3 tầng Phòng ngủ : 5 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751556469-picturefmum0.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751556469-pictureolhhm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751556469-pictureiurqv.jpg",
        "location_text": "Đường Ca Văn Thỉnh, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "67m²",
        "price_int": "7250",
        "time_create": "2025-07-06 20:12:19",
        "price_text": "7,25 tỷ"
    },
    {
        "id": 1235665,
        "url": "https://sosanhnha.com/ban-nha-rieng-2-9-hoa-cuong-nam-hai-chau-da-nang-4-75-ty-53-8-m2-clawDwRro",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751557524-picture1hv8b.jpg",
        "price": null,
        "area": null,
        "description": "Nhà riêng 3 tầng tại địa chỉ 2/9, Hòa Cường Nam, Hải Châu, Đà Nẵng với diện tích 53,8 m2, gồm 3PN + 4WC + bếp, được thiết kế hiện đại và tiện nghi. Giá bán 4,75 tỷ VND, pháp lý đầy đủ. Địa điểm lý tưởng cho cuộc sống thuận tiện, gần các trung tâm thương mại, bệnh viện và trường học. Địa điểm xung quanh: - Bệnh viện: Bệnh viện đa khoa quốc tế Vinmec Đà Nẵng, Bệnh viện đa khoa Tâm trí Đà Nẵng - Siêu thị: Winmart+, Ares Mart siêu thị 24h - Trường học: Đào tạo MC - Kỹ năng giao tiếp chuyên nghiệp Rồng Tiên Sa, Golden Tennis Academy Liên hệ để biết thêm chi tiết: , Tuyến phan Đặc điểm nổi bật Diện tích : 53.8m2 Giá : 4,75 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751557524-pictureerhzo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751557524-picture1hv8b.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751557524-picturexddbp.jpg",
        "location_text": "2/9, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "53.8m²",
        "price_int": "4750",
        "time_create": "2025-07-06 20:11:32",
        "price_text": "4,75 tỷ"
    },
    {
        "id": 1235661,
        "url": "https://sosanhnha.com/can-ho-masteri-rivera-da-nang-da-co-bang-gia-chi-tiet-tung-can-toa-b-nhan-dat-cho-booking-toa-a-cla2kY4pp",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751587600-picturemtqye.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ Masteri Rivera Đà Nẵng đã có bảng giá chi tiết từng căn tòa B - Nhận đặt chổ booking tòa A. Chiết khấu, ưu đãi tốt nhất từ chủ đầu tư trong tháng 7/2025. PKD hỗ trợ thông tin dự án, phân tích thị trường, bài toán đầu tư: Thị trường Bất động sản Đà Nẵng thời điểm hiện tại đang ra mắt nhiều dự án căn hộ \"Capital Square, Legent City, Sun Solar Residence, Sun Costa Residence, Vista Residence, Sun Symphony Residence,...\" Tuy nhiên để lựa chọn 1 sản phẩm để ở hay đầu tư thì cần cân nhắc rất nhiều yếu tố về năng lực chủ đầu tư, vị trí, pháp lý, thiết kế, công năng trong căn nhà, tiện ích nội khu, thanh khoản dự án,.. và rất nhiều yếu tố khác. Tại căn hộ Masteri Rivera của Masterise Homes có rất nhiều điểm khác biệt mà hiếm dự án nào trên thị trường có được: - Thiết kế & tiêu chuẩn xây dựng Quốc Tế, hiện đại, sử dụng vật liệu rất cao cấp, tỉ mĩ từng chi tiết nhỏ, rất chú trọng công năng và thẩm mỹ. - Đa dạng tiện ích đáp ứng 1 phong cách sống tiện nghi, tiện lợi ( từ hồ bơi, công viên, khu thể thao vui chơi giải trí, gym, spa, ) - Căn hộ Masterise được định vị phân khúc siêu sang, không chạy theo đại trà, hay bán cao cấp nữa mùa. - Đặc biệt phong cách làm việc rất chuyên nghiệp, chỉnh chu, uy tín, pháp lý chuẩn chỉnh khác biệt hoàn toàn so với các chủ đầu tư khác trên thị trường. - Sổ hồng sở hữu lâu dài ---------------------------- Căn hộ Masteri Rivera của tập đoàn Masterise Homes đang mở bán giai đoạn đầu tiên với chiết khấu cực kỳ tốt cho quý nhà đầu tư. - Đặc biệt chủ đầu tư tri ân đặc biệt dành cho khách hàng bản địa Đà Nẵng và Quảng Nam chiết khấu tới 2% - CK 1% cho khách hàng đặt booking sớm - CK 1% tri ân khách hàng thân thiết của Masterise Homes Phương thức thanh toán linh hoạt: - Thanh toán theo tiến độ: CK 6% - Thanh toán nhanh : CK 15% - Dự án Masteri Rivera được ngân hàng Techcombank hỗ trợ vay vốn 50%, 70%, ân hạn nợ gốc và hỗ trợ lãi suất 0%. ---------------------------- - Mặt bằng công năng dự án căn hộ Masteri Đà Nẵng: + Tầng hầm B1, B2: Bãi đổ xe, phòng kỹ thuật. + Tầng 1 - tầng 3: 3 tầng shophouse khối đế, trung tâm Thương mại. + Tầng 4: 31 Tiện ích đặc biệt tại Masterise Homes chỉ dành cho cư dân (Hồ bơi, công viên, khu vui chơi, sân thể thao và các tiện ích ngoài trời, ). + Tầng 5 - 39: Căn hộ 1PN, 2PN, 3PN, Dual Key. + Diện tích: 47.4m², 66.7m², 79.2m², 101.3m2 Mọi thông tin chi tiết cụ thể về dự án căn hộ Masteri Rivera Đà Nẵng liên hệ em Nguyệt nhé: Đặc điểm nổi bật Diện tích : 73.1m2 Giá : 4,61 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751587600-picturek667g.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751587600-picturemtqye.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751587600-pictureh9pmh.jpg",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "73.1m²",
        "price_int": "4610",
        "time_create": "2025-07-06 20:11:13",
        "price_text": "4,61 tỷ"
    },
    {
        "id": 1235654,
        "url": "https://sosanhnha.com/mastera-rivera-da-nanng-chinh-thuc-nhan-booking-toa-a-chiet-khau-uu-dai-claj5Z9AK",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592585-picture30ejy.jpg",
        "price": null,
        "area": null,
        "description": "Mastera Rivera Đà Nănng - chính thức nhận booking toà A - nhanh tay booking để nhận chiết khấuChính thức nhận booking tòa A - Masteri Rivera Danang. Đặt chỗ chỉ từ 50 triệu/căn số lượng giới hạn. Masteri Rivera Danang kiến tạo nhịp sống vẹn toàn tại thành phố đáng sống. Nơi thiên nhiên trong lành và tiện nghi đẳng cấp giao hòa, mở ra một nhịp sống mới cho cư dân hiện đại ngay trung tâm quận Hải Châu. Không chỉ mang đến một nhịp sống cân bằng và truyền cảm hứng, Masteri Rivera Danang còn đa dạng hóa lựa chọn an cư với 5 loại hình căn hộ phù hợp mọi nhu cầu: 1PN + cho người trẻ hiện đại. 2PN 3PN cho gia đình trẻ. Dual Key cho gia đình đa thế hệ hoặc khai thác linh hoạt. Với mật độ chỉ từ 16 căn/sàn, thiết kế căn hộ thông minh thông thoáng, đón trọn ánh sáng tự nhiên và không khí trong lành từ 3 mặt sông: Sông Hàn Cẩm Lệ Cầu Đỏ. Hơn 31 tiện ích compound khép kín: Business hub, Gym & Yoga, bể bơi resort, sân Pickleball, Vườn trên mây và 2 tầng hầm đỗ xe thông minh, tối ưu cho di chuyển. Ưu đãi giới hạn: Early Bird: Chiết khấu 1% khi ký HĐMB trước 30/6/2025. Cư dân Masterise Homes: Chiết khấu 1%. Người Đà Nẵng Quảng Nam: Chiết khấu 2%. Miễn phí 36 tháng phí dịch vụ. Hotline: kiên. Đặc điểm nổi bật Diện tích : 47m2 Giá : 4,77 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592585-picturempota.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592585-picture30ejy.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592585-picturegs1ig.jpg",
        "location_text": "Masteri Rivera Danang, Trần Đăng Ninh, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "47m²",
        "price_int": "4770",
        "time_create": "2025-07-06 20:10:34",
        "price_text": "4,77 tỷ"
    },
    {
        "id": 1235642,
        "url": "https://sosanhnha.com/masterise-homes-khai-truong-can-ho-mau-du-an-masteri-river-ngay-trung-tam-quan-hai-chau-da-nang-cla2kY47p",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Sự kiện khai trương căn hộ mẫu dự án Masteri Rivera Đà Nẵng. Thời gian: 14h - Ngày 04/07/2025 Địa điểm: Văn phòng bán hàng Masterise Homes - 50 Quy Mỹ, Hải Châu, Đà Nẵng Cùng tham quan, trãi nghiệm phong cách thiết kế nội thất, nhà ở hạng sang tại Masteri Rivera. Đăng ký em Nguyệt tham dự : Thị trường Bất động sản Đà Nẵng thời điểm hiện tại đang ra mắt nhiều dự án căn hộ \"Capital Square, Legent City, Sun Solar Residence, Sun Costa Residence, Vista Residence, Sun Symphony Residence,...\" Tuy nhiên để lựa chọn 1 sản phẩm để ở hay đầu tư thì cần cân nhắc rất nhiều yếu tố về năng lực chủ đầu tư, vị trí, pháp lý, thiết kế, công năng trong căn nhà, tiện ích nội khu, thanh khoản dự án,.. và rất nhiều yếu tố khác. Tại căn hộ Masteri Rivera của Masterise Homes có rất nhiều điểm khác biệt mà hiếm dự án nào trên thị trường có được: - Thiết kế & tiêu chuẩn xây dựng Quốc Tế, hiện đại, sử dụng vật liệu rất cao cấp, tỉ mĩ từng chi tiết nhỏ, rất chú trọng công năng và thẩm mỹ. - Đa dạng tiện ích đáp ứng 1 phong cách sống tiện nghi, tiện lợi ( từ hồ bơi, công viên, khu thể thao vui chơi giải trí, gym, spa, ) - Căn hộ Masterise được định vị phân khúc siêu sang, không chạy theo đại trà, hay bán cao cấp nữa mùa. - Đặc biệt phong cách làm việc rất chuyên nghiệp, chỉnh chu, uy tín, pháp lý chuẩn chỉnh khác biệt hoàn toàn so với các chủ đầu tư khác trên thị trường. - Sổ hồng sở hữu lâu dài ---------------------------- Căn hộ Masteri Rivera của tập đoàn Masterise Homes đang mở bán giai đoạn đầu tiên với chiết khấu cực kỳ tốt cho quý nhà đầu tư. - Đặc biệt chủ đầu tư tri ân đặc biệt dành cho khách hàng bản địa Đà Nẵng và Quảng Nam chiết khấu tới 2% - CK 1% cho khách hàng đặt booking sớm - CK 1% tri ân khách hàng thân thiết của Masterise Homes Phương thức thanh toán linh hoạt: - Thanh toán theo tiến độ: CK 6% - Thanh toán nhanh : CK 15% - Dự án Masteri Rivera được ngân hàng Techcombank hỗ trợ vay vốn 50%, 70%, ân hạn nợ gốc và hỗ trợ lãi suất 0%. ---------------------------- - Mặt bằng công năng dự án căn hộ Masteri Đà Nẵng: + Tầng hầm B1, B2: Bãi đổ xe, phòng kỹ thuật. + Tầng 1 - tầng 3: 3 tầng shophouse khối đế, trung tâm Thương mại. + Tầng 4: 31 Tiện ích đặc biệt tại Masterise Homes chỉ dành cho cư dân (Hồ bơi, công viên, khu vui chơi, sân thể thao và các tiện ích ngoài trời, ). + Tầng 5 - 39: Căn hộ 1PN, 2PN, 3PN, Dual Key. + Diện tích: 47.4m2, 66.7m2, 79.2m2, 101.3m2 Mọi thông tin chi tiết cụ thể về dự án căn hộ Masteri Rivera Đà Nẵng liên hệ em Nguyệt nhé: Đặc điểm nổi bật Diện tích : 66.7m2 Giá : 4,59 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "66.7m²",
        "price_int": "4590",
        "time_create": "2025-07-06 20:09:38",
        "price_text": "4,59 tỷ"
    },
    {
        "id": 1235641,
        "url": "https://sosanhnha.com/biet-thu-vip-nhu-hinh-ven-song-han-12x25m-300m2-500m2-san-23-ty-coc-chinh-chu-claR5DzyY",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592648-picturelujjr.jpg",
        "price": null,
        "area": null,
        "description": "Giá bán (đã bao gồm nhà) hiện tại: Bên em nắm đầy đủ hàng các tuyến Nguyễn Lộ Trạch, Vũ trọng Phụng, Thăng Long... Cho quý khách lựa chọn! Biệt thự: 17 - 46 tỷ/300m2 12x15m (xây dựng 500m2). Nhà phố: 9.2 tỷ/108m2 6x18m (xây dựng 430m2). + Học quốc tế liên cấp Sky Line.. + Làm việc thì 5' đến tất cả building, hành chính.. + Mua sắm thì Lotte, Mega Market.. + Thể thao thì sẵn sân Pickle, sân bóng, dance. + Giải trí: Xem phim, vui chơi ngay Sunwheel.. + Tắm biển thì chạy bộ ra Biển Mỹ Khê 2km.. + Phố Đi bộ đêm ven sông Hàn, Asia Park. + Bay đi SG - HN - Quốc Tế thì chỉ cần 7 đến sân bay.. + Tối thích dạo phố cổ Hội An thì 30 chạy xe là đến.. + Ở Trung Tâm mà lại quy hoạch bài bản lại lõi của TP Du Lịch Biển như Đà Nẵng thì đúng là rất tiện và đáng tiền. Tư vấn giải pháp BĐS. Xây dựng mô hình kinh doanh BĐS. Chia sẻ lợi nhuận khai thác vận hành BĐS. Quản Lí - Bảo Hành - Bảo Trì - Vận Hành Tài Sản (24/7) Tinh Anh Homes. 12 Nguyễn Lộ Trạch, Pavillon, Hải Châu, Đà Nẵng. Thành viên đơn vị nghiên cứu độc lập thị trường BĐS Quảng Nam - Đà Nẵng. Đặc điểm nổi bật Diện tích : 300m2 Mặt tiền : 12m Giá : 23 tỷ Số tầng : 3 tầng Phòng ngủ : 5 phòng Phòng tắm : 6 phòng Đường vào : 5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592648-pictureg5sbf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592648-picturelujjr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592648-picturemjxj3.jpg",
        "location_text": "Dự án Elysia Complex City, Đường Nguyễn Thi, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "300m²",
        "price_int": "23000",
        "time_create": "2025-07-06 20:09:34",
        "price_text": "23 tỷ"
    },
    {
        "id": 1235605,
        "url": "https://sosanhnha.com/doc-quyen-can-goc-3pn-tang-25-huong-dong-nam-du-an-can-ho-masterise-homes-da-nang-claqj8PZx",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751595095-picturebk4ab.jpg",
        "price": null,
        "area": null,
        "description": "*** Độc quyền căn góc 3PN - Tầng 25 - Hướng: Đông Nam - Dự án Căn hộ Masterise Homes Đà Nẵng. - Diện tích tim tường: 89.1m2 - Diện tích thông thủy: 80m2 - Chiều cao tầng 25 rất thoáng, không khí trong lành mát mẻ, không bị ảnh hưởng bởi côn trùng, khói bụi, căn góc tầm view biển, view sông rất đẹp. - Đặc biệt căn góc hướng đông nam, nam nên rất mát , không bị nắng chiều. - Hướng cửa chính: Nam - Hướng ban công: Đông Nam, Đông Bắc. - Căn góc tầng 25 - 3PN rất phù hợp để ở gia đình. *** Giữa rất nhiều dự án căn hộ ngoài kia tại TP Đà Nẵng thì Masteri Rivera là dự án căn hộ ở rất tuyệt vời, không gian sống rất hiện đại, tiện lợi tuyệt đối cho cư dân, những buổi chiều thư thả dạo bộ trong khuôn viên, cùng gia đình bơi lội tắm mát, cho con cái trãi nghiệm chơi các trò chơi xúc cát, vận động,... Mua sắm, ăn uống, các dịch vụ đều có sẵn ngay dưới chân tòa nhà. - Đặc biệt vị trí dự án đối diện siêu thị Lotte Mart rất tiện lợi để mua sắm, ăn uống, vui chơi cuối tuần. - An ninh tuyệt đối an toàn 24/24 - Trong bán kính 2km đầy đủ các tiện ích (Trường Quốc Tế Sky line School), chợ đầu mối, bệnh viên Vinmec Đà Nẵng, siêu thị Lotte Mart, khu vui chơi, khu dạo bộ,... Kết nối sân bay 10 phút, kết nối ra biển 10 phút đi xe. *** Qúy Anh Chị liên hệ em Nguyệt để được chia sẽ cụ thể hơn về thông tin dự án Căn hộ Masteri Rivera nhé: Đặc điểm nổi bật Diện tích : 80m2 Giá : 5,85 tỷ Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751595095-picture0iq97.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751595095-picturebk4ab.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751595095-picture4mnzo.jpg",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "80m²",
        "price_int": "5850",
        "time_create": "2025-07-06 20:07:09",
        "price_text": "5,85 tỷ"
    },
    {
        "id": 1235601,
        "url": "https://sosanhnha.com/ban-lo-goc-2mt-duong-tran-dang-ninh-duong-15-5m-thong-ra-song-vi-tri-ngay-trung-tam-cla2kYykB",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751593410-picturezbjvk.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô đất 2 mặt tiền đường Trần Đăng Ninh - Hoà Cường - Đà Nẵng. Vị trí đối diện trường quốc tế skyline , gần toà căn hộ cao cấp Masteri Rivera , Lottemart , trường học các cấp , chợ Đầu Mối Tiện ích bao la Diện tích 163m2 ngang 6.7m Hướng Tây Đường 15,5m + đường 7m5 thông thẳng ra bờ sông mát mẻ thoáng khí. Khu dân trí cao. Giá bán 19,8 tỷ Tl LH Tuyết xem đất LVCC Đặc điểm nổi bật Diện tích : 163m2 Giá : 19,8 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751593410-picturey4rf2.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751593410-picturezbjvk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751593410-picture8yjrl.jpg",
        "location_text": "Đường Trần Đăng Ninh, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "163m²",
        "price_int": "19800",
        "time_create": "2025-07-06 20:06:53",
        "price_text": "19,8 tỷ"
    },
    {
        "id": 1235598,
        "url": "https://sosanhnha.com/ban-dat-duong-to-huu-gan-nga-4-le-thanh-nghi-sam-uat-clamPpdY4",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751596618-picturewruld.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất đường 7m5 Tố Hữu, Hòa Cường, Đà Nẵng. Vị trí gần ngã 4 Lê Thanh Nghị sầm uất. DT đất 94m2 ngang 5m. Hướng Nam mát mẻ cả năm. Vị trí cao ráo, thông thoáng, khu dân trí cao. Đường 7m5 lề 4m tiện vừa KD vừa ở. Bán 8,8 tỷ TL. LH Tuyết xem đất Đặc điểm nổi bật Diện tích : 94m2 Mặt tiền : 5m Giá : 8,8 tỷ Đường vào : 7.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751596618-picturej8qe9.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751596618-picturewruld.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751596618-picturebmhjl.jpg",
        "location_text": "Đường Tố Hữu, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "94m²",
        "price_int": "8800",
        "time_create": "2025-07-06 20:06:41",
        "price_text": "8,8 tỷ"
    },
    {
        "id": 1235589,
        "url": "https://sosanhnha.com/ban-nha-4-tang-goc-2mt-ca-van-thinh-hai-chau-da-nang-dang-cho-thue-20tr-thang-claqj8PK4",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751598923-pictureunkov.jpg",
        "price": null,
        "area": null,
        "description": "Nhà 4 tầng góc 2 mt Ca Văn Thỉnh- Hải Châu- Đà Nẵng - Diện tích: 100m Ngang 6m dài 15m - Hướng: Đông Na - giá : 9,5tỷ Hiện tại đang có 11 phòng đang cho thuê khoảng 20tr/ tháng. Liên hệ: Em Nga Đặc điểm nổi bật Diện tích : 100m2 Giá : 9,5 tỷ Số tầng : 4 tầng Phòng ngủ : 11 phòng Phòng tắm : 11 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751598923-picturekk7y4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751598923-pictureunkov.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751598923-picturehewig.jpg",
        "location_text": "Đường Ca Văn Thỉnh, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "100m²",
        "price_int": "9500",
        "time_create": "2025-07-06 20:06:01",
        "price_text": "9,5 tỷ"
    },
    {
        "id": 1235586,
        "url": "https://sosanhnha.com/doc-quyen-can-goc-3pn-tang-cao-gia-goc-chu-dau-tu-du-an-masteri-rivera-da-nang-duy-nhat-hom-nay-claEZVQyM",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751597904-pictureiwsgc.jpg",
        "price": null,
        "area": null,
        "description": "MỞ BÁN ĐỢT 1!!! Tòa căn hộ cao cấp MASTERI RIVERA ĐÀ NẴNG - Giá chỉ 7X ̣̂/ Rẻ nhất phân khúc cao cấp tại Đà Nẵng, View sông Hàn, ngay SunWheel Full nội thất Châu Âu + Ch.iết khấu sâu 18% + Miễn gốc l.ãi 30 tháng Diện tích 47 - 68 - 76 - 80 -101m2 . Căn hộ Studio đến 3PN view thoáng đẹp. ĐẶC BIỆT : có cả Penhouse, Duplex SIÊU PHẨM MASTERI RIVERA - CĂN HỘ 5 SAO RẺ NHẤT ĐÀ NẴNG VỊ TRÍ \"KIM CƯƠNG\": Bao bọc bởi cộng đồng cư dân thượng lưu thấp tầng CHỦ ĐẦU TƯ MASTERISE: Nổi tiếng với căn hộ 1 tỷ đồng/m2 - Masterise Hàng Bài NỘI THẤT NHẬP KHẨU: Bàn giao Full Điều hòa, Bếp, Tủ, Hút mùi GIÁ RẺ NHẤT ĐÀ NẴNG TIỆN ÍCH ĐỈNH CAO: 31 tiện ích nội khu, từ công viên, bể bơi đến trung tâm thương mại, giúp gia tăng giá trị bất động sản lâu dài. Liên hệ: Đặc điểm nổi bật Diện tích : 80m2 Giá : 5,95 tỷ Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751597904-picturencntv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751597904-pictureiwsgc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751597904-picturevfuus.jpg",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "80m²",
        "price_int": "5950",
        "time_create": "2025-07-06 20:05:48",
        "price_text": "5,95 tỷ"
    },
    {
        "id": 1235577,
        "url": "https://sosanhnha.com/doc-quyen-can-2pn-dt-68-2m2-tang-15-huong-nam-du-an-can-ho-masteri-rivera-da-nang-cla3kBgxr",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751597094-picturegajp4.jpg",
        "price": null,
        "area": null,
        "description": "Độc quyền căn 2PN, DT: 68.2M2 - Tầng 15 - Hướng: Nam \"Dự án Căn hộ Masteri Rivera Đà Nẵng\". - Diện tích tim tường: 74.4 m2 - Diện tích thông thủy: 68.2 m2 - Chiều cao tầng 15 thoáng, tầm view vừa phải nhìn rất chân thực, không bị ngợp, không khí trong lành mát mẻ, không bị ảnh hưởng bởi côn trùng, khói bụi, căn góc tầm view sông rất đẹp, đặc biệt không bị chắn view. - Đặc biệt hướng ban công là hướng nam nên rất mát , không bị nắng chiều. - Hướng cửa chính: Đông Bắc, bắc - Khoảng tầng rất nhiều khách hàng mong muốn ở, hướng Nam mát mẻ, mỗi sàn chỉ có 2 căn 2PN hướng Nam, số lượng rất ít, mua đầu tư rất dễ thanh khoản, mua ở thì rất đẹp. -------------------------------------- Nhu cầu con người càng ngày càng tăng, không đơn thuần là ăn, mặc, ở đơn thuần nữa, mà còn mong muốn 1 không gian sống cao cấp, sang trọng hơn, có không khí trong lành mát mẻ, không bị ảnh hưởng bởi khói bụi, côn trùng, view nhìn được sông, an ninh tuyệt đối 24/24, có khuôn viên dạo bộ, hồ bơi tắm mát thư giãn, khu vui chơi cho trẻ em, khu thể thao đặc biệt là có thêm cộng đồng để giao lưu kết nối. -------------------------------------- Xu thế ở căn hộ Sài Gòn - Hà Nội không thể bàn cãi, rất nhiều dự án căn hộ đạt tiêu chuẩn sống xanh, đầy đủ tiện nghi. Nhưng ở Đà Nẵng chỉ đếm trên đầu ngón tay. Masterise Homes mang đến cho Đà Nẵng 1 dự án căn hộ đẳng cấp từ thiết kế bên ngoài cho đến bên trong nội thất, đầu tư các tiện ích, dịch vụ cao cấp theo tiêu chuẩn Quốc Tế. Nhưng giá bán thì cực kỳ tốt so với các dự án căn hộ đang mở bán trên thị trường. *** Hiện tại còn rất ít SP căn 2PN, 3PN view sông, quý AC liên hệ em Nguyệt để cập nhật giỏ hàng trực tiếp từ CĐT nhé. Đặc điểm nổi bật Diện tích : 68.2m2 Giá : 4,78 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751597094-picturedivtw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751597094-picturegajp4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751597094-picturefscbo.jpg",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68.2m²",
        "price_int": "4780",
        "time_create": "2025-07-06 20:05:07",
        "price_text": "4,78 tỷ"
    },
    {
        "id": 1235517,
        "url": "https://sosanhnha.com/can-ho-masterise-homes-dau-tien-tai-da-nang-masteri-rivera-co-hoi-vang-dau-tu-an-cu-cla1kwoWZ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604708-pictureehsub.jpg",
        "price": null,
        "area": null,
        "description": "Sống thượng lưu bên sông Hàn Bạn đã sẵn sàng? Căn hộ Masterise Homes đầu tiên tại Đà Nẵng Masteri Rivera Đà Nẵng đang làm bùng nổ thị trường bất động sản miền Trung! Tọa lạc tại vị trí kim cương quận Hải Châu, dự án mang đến không gian sống sang trọng, hòa quyện thiên nhiên và đô thị hiện đại. Mở bán tòa B, nhận booking tòa A cơ hội đầu tư sinh lời và an cư lý tưởng! Tổng quan dự án Masteri Rivera Đà Nẵng -Vị trí vàng: 50 Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng. Chỉ 10 phút đến sông Hàn, Cầu Rồng, biển Mỹ Khê, sân bay quốc tế. -Quy mô: 2 tháp 39 tầng, 2 tầng hầm, 1.196 căn hộ cao cấp. -Loại căn hộ: 1PN+ (47.459m²): Từ 4.13 tỷ VNĐ. 2PN (6073.3m²): Từ 5.14 tỷ VNĐ. 2PN+ (7385m²): Từ 5.5 tỷ VNĐ. 3PN (90113m²): Từ 7 tỷ VNĐ. Dual Key (101.3m²): Tối ưu cho thuê. -Tiện ích đỉnh cao: 31 tiện ích khép kín: hồ bơi 4.5 sao, gym, yoga, khu vui chơi trẻ em, trung tâm thương mại 3 tầng, vườn BBQ, sân Pickleball, English Club. -Pháp lý: Sổ hồng lâu dài (người Việt), 50 năm (người nước ngoài). -Bàn giao: Quý III/2026. -Chính sách bán hàng: -Booking 50 triệu VNĐ/căn (tòa A). -Thanh toán 15% (750 triệu) ký HĐMB. -Vay 70% giá trị, 0% lãi suất đến 30/09/2027 hoặc 50% đến 31/03/2028. -Chiết khấu đến 19%: 6% tiến độ, 15% thanh toán nhanh, 1% Early Bird (trước 30/6/2025), 2% khách Đà Nẵng Quảng Nam, 1% cư dân Masterise. -Miễn phí quản lý 36 tháng. Tận hưởng pháo hoa quốc tế từ ban công nhà bạn! Căn hộ Masteri Rivera sở hữu tầm nhìn 3 dòng sông: Hàn, Cẩm Lệ, Cầu Đỏ, gần khu vực Lễ hội Pháo hoa Quốc tế Đà Nẵng. Ngắm pháo hoa rực rỡ, hòa mình vào nhịp sống sôi động của thành phố đáng sống nhất Việt Nam. Đầu tư sinh lời bền vững với Masterise Homes Masterise Homes thương hiệu bất động sản hàng hiệu số 1 Việt Nam mang đến căn hộ Masteri Rivera với thiết kế hiện đại, nội thất cao cấp, chuẩn quốc tế. Vị trí trung tâm Hải Châu và tiềm năng du lịch Đà Nẵng đảm bảo giá trị căn hộ tăng trưởng vượt bậc. Sống như nghỉ dưỡng 5 sao tại gia 100% căn hộ có 2 logia, thiết kế mở, tối ưu ánh sáng tự nhiên. Nội thất liền tường từ thương hiệu uy tín, tông màu ấm áp, tạo không gian sống sang trọng. Tiện ích khép kín đáp ứng mọi nhu cầu từ giải trí, làm việc đến thư giãn. Chốt căn đẹp, giá tốt Booking tòa A ngay hôm nay! Mở bán tòa B, nhận booking tòa A thời điểm vàng để sở hữu căn hộ vị trí đẹp, giá ưu đãi. Đăng ký ngay để nhận tư vấn chi tiết và ưu đãi độc quyền từ Masterise Homes. Liên hệ: Fanpage: https://www.facebook.com/sieuthibatdongsanso1 Đặc điểm nổi bật Diện tích : 102.1m2 Giá : 9,8 tỷ Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604708-picture7ep9l.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604708-pictureehsub.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604708-pictureeszo3.jpg",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "102.1m²",
        "price_int": "9800",
        "time_create": "2025-07-06 20:00:42",
        "price_text": "9,8 tỷ"
    },
    {
        "id": 1235511,
        "url": "https://sosanhnha.com/chi-50-trieu-dong-anh-chi-da-so-huu-1-vi-tri-tai-du-an-masteri-rivera-danang-claWBRGqr",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604055-picturesnll7.jpg",
        "price": null,
        "area": null,
        "description": "- Vị trí & quy mô Dự án tọa lạc tại số 50 3 mặt tiền đường Quy Mỹ, Nguyễn An Ninh, Nguyễn Lộ Trạch, phường Hòa Cường Nam trung tâm quận Hải Châu, ngay ven sông Hàn Diện tích đất khoảng 18.296 m², gồm 2 tòa tháp cao 39 tầng và 2 tầng hầm đỗ xe, với tổng cộng gần 1.200 căn hộ - Cung cấp đa dạng loại hình căn hộ: 1 PN+, 2 PN, 2 PN+, 3 PN, và Dual Key Diện tích từ 52 m² đến 113 m² - Dự kiến bàn giao vào Quý III/2026. Hình thức sở hữu: lâu dài cho người Việt, 50 năm cho người nước ngoài - Tiện ích nổi bật: Cư dân được hưởng trọn bộ 31 tiện ích nội khu chất lượng cao, bao gồm: Khu hồ bơi resort ngoài trời + hồ vô cực Sảnh lễ tân chuẩn 5 sao, lobby sang trọng Gym, yoga, coworking space, phòng đa năng cộng đồng Khu vui chơi trẻ em, outdoor café, vườn thú cưng Shophousethuơng mại tại tầng 13 và các tiện ích ngoài trời tầng 4 - Chính sách & giá bán: Giá tham khảo khoảng 75-90 triệu/m² - Chương trình ưu đãi: Chiết khấu lên đến 19% Ưu đãi 3% cho khách Đà Nẵng Quảng Nam Phí quản lý miễn 36 tháng Ân hạn gốc khi vay ngân hàng (lên đến 32 tháng, áp dụng đến 3/2028 ---- Liên hệ Anh Thư đi xem căn hộ mẫu: Đặc điểm nổi bật Diện tích : 74m2 Giá : 5,6 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604055-picturelwug7.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604055-picturesnll7.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604055-pictureq6veg.jpg",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "74m²",
        "price_int": "5600",
        "time_create": "2025-07-06 20:00:16",
        "price_text": "5,6 tỷ"
    }
]