[
    {
        "id": 1214615,
        "url": "https://sosanhnha.com/chao-ban-nha-dep-villa-3-tang-cao-cap-tai-khu-hoa-cuong-gan-phan-dang-luu-hai-chau-da-nang-claxGYXAl",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751424603-picturesjzzr.jpg",
        "price": null,
        "area": null,
        "description": "Chào bán nhà đẹp villa 3 tầng cao cấp tại khu Hòa Cường, gần Phan Đăng Lưu Hải Châu, Đà Nẵng. Thiết kế hiện đại có hồ bơi full nội thất sang trọng. Diện tích: 74m2 * 3 tầng. Hướng nhà: Bắc mát mẻ quanh năm. Công năng: 3 phòng ngủ rộng rãi. 4 phòng vệ sinh. Phòng khách sang trọng. Bếp riêng biệt thoáng mát. Sân phơi tiện lợi. Hồ bơi riêng cực chill trong nhà. Tặng full nội thất cao cấp chỉ việc xách vali vào ở! Vị trí đắc địa: Nằm trong khu Hòa Cường trung tâm quận Hải Châu, gần đường Phan Đăng Lưu. Tiện ích xung quanh đầy đủ: Gần chợ, trường học, siêu thị, bệnh viện, công viên, thuận tiện di chuyển các quận trung tâm. Giá bán: 8 tỷ 200 triệu có thương lượng chính chủ. Liên hệ ngay để xem nhà thực tế và chốt giá tốt! Đặc điểm nổi bật Diện tích : 74m2 Mặt tiền : 4m Giá : 8,2 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng Đường vào : 5.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751424603-picturet6gde.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751424603-picturesjzzr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751424603-picturefers3.jpg",
        "location_text": "Phố Phan Đăng Lưu, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "74m²",
        "price_int": "8200",
        "time_create": "2025-07-03 13:25:28",
        "price_text": "8,2 tỷ"
    },
    {
        "id": 1214592,
        "url": "https://sosanhnha.com/can-ho-2-phong-ngu-masterise-home-da-nang-view-song-han-cong-vien-chau-a-gia-re-chiet-khau-19-claYExw0B",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751425994-picturew2ufa.jpg",
        "price": null,
        "area": null,
        "description": "* Dự án đầu tiên của Masterise Homes tại Đà Nẵng. Ưu tiên chiết khấu 3% cho người dân có hộ khẩu Quảng Nam - Đà Nẵng. Vị trí kim cương: Số 50 đường Quy Mỹ, phường Hòa Cường Nam, quận Hải Châu, TP. Đà Nẵng. Gần kề sông Hàn, Cầu Rồng, biển Mỹ Khê, sân bay quốc tế Đà Nẵng chỉ 10 phút di chuyển. Quy mô: 2 tòa tháp 39 tầng, 2 tầng hầm, cung cấp 1.196 căn hộ cao cấp. * Loại hình căn hộ: 2PN: 60m² 66m2 73.3m², giá từ 4.8 tỷ. 2PN + : 73m² 85m², giá từ 5.5 tỷ. Dual Key: Tối ưu đầu tư cho thuê, giá từ 7.5 tỷ. Tầm nhìn: Gần 100% căn hộ sở hữu view sông Hàn và ánh sáng tự nhiên. Tiêu chuẩn bàn giao: Cao cấp theo bộ sưu tập Masteri Collection, nội thất liền tường sang trọng, kính LOW - E 3 lớp cách âm, cản nhiệt. - View sông Hàn, pháo hoa DIFF, vòng quay mặt trời Sun Wheel và biển Mỹ Khê. - Đơn vị phát triển: Masterise Homes - Bàn giao: Quý 3 năm 2026 - Sở hữu lâu dài - Tiện ích: Không gian làm việc chung, khu vui chơi, ốc đảo nhiệt đới, vườn thú cưng, bể bơi, khu tắm nắng, sân vườn trên mây... 2 tầng hầm và 4 tầng tiện ích (31 tiện ích trong nhà và ngoài trời). Pháp lý: Sổ hồng sở hữu lâu dài, đủ điều kiện bán theo văn bản Sở Xây dựng Đà Nẵng (số 9223/SXD - QLN, ngày 21/11/2024). Tiến độ: Đang thi công tầng 14, dự kiến bàn giao Quý III/2026. ---- * Chính sách hấp dẫn: Thanh toán linh hoạt, hỗ trợ vay 70% giá trị căn hộ, lãi suất 0% đến tháng 3/2028. Chiết khấu lên đến 19% khi thanh toán sớm 100%. Tặng 24 tháng phí quản lý cho khách hàng đặt mua sớm và 1% cho khách hàng Booking giữ chỗ thiện chí. Đặc điểm nổi bật Diện tích : 66m2 Giá : 5,4 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751425994-picture886v2.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751425994-picturew2ufa.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751425994-picture4qpye.jpg",
        "location_text": "Masteri Rivera Danang, Số 50, Đường Quy Mỹ, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "66m²",
        "price_int": "5400",
        "time_create": "2025-07-03 13:24:15",
        "price_text": "5,4 tỷ"
    },
    {
        "id": 1214590,
        "url": "https://sosanhnha.com/ban-cap-225m2-duong-2-9-doi-dien-dai-lo-phan-dang-luu-doi-dien-toa-thap-68-tang-cv-chau-a-claBaJAoN",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751426736-picturewryj4.jpg",
        "price": null,
        "area": null,
        "description": "BÁN ĐẤT MẶT TIỀN ĐẠI LỘ PHAN ĐĂNG LƯU ĐỐI DIỆN TÒA THÁP 68 TẦNG CÔNG VIÊN CHÂU Á Vị trí đắc địa siêu hiếm tiềm năng tăng giá mạnh Diện tích: 225m² (ngang 9m) Giá bán: Nhỉnh 40 tỷ Pháp lý: Sổ hồng riêng, công chứng ngay Tặng kèm nhà 3 tầng mới xây, đang cho thuê kinh doanh, tạo dòng tiền ổn định Lợi thế nổi bật: Vị trí vàng ngay đại lộ trung tâm, đối diện tòa tháp 68 tầng biểu tượng của TP Đà Nẵng Lưu lượng giao thông cao, thích hợp mở showroom, nhà hàng, văn phòng Quỹ đất khu vực cực kỳ khan hiếm, giá trị đầu tư lâu dài Liên hệ chính chủ: Đặc điểm nổi bật Diện tích : 225m2 Mặt tiền : 9m Giá : Giá thỏa thuận Đường vào : 33m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751426736-pictureujoqx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751426736-picturewryj4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751426736-pictureepa7y.jpg",
        "location_text": "Đường 2/9, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "225m²",
        "price_int": null,
        "time_create": "2025-07-03 13:24:08",
        "price_text": "Liên hệ"
    },
    {
        "id": 1214586,
        "url": "https://sosanhnha.com/can-2pn-76m2-vista-residence-da-nang-vi-tri-kim-cuong-ngay-trung-tam-quan-hai-chau-da-nang-cla1kwawZ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751426606-picture8zukw.jpg",
        "price": null,
        "area": null,
        "description": "Vista Residence Đà Nẵng - vị trí kim cương ngay trung tâm quận Hải Châu Đà Nẵng. Ngay trung tâm thành phố trẻ năng động bậc nhất miền Trung, Vista Residence Đà Nẵng nổi bật như một biểu tượng sống mới nơi thiên nhiên giao hòa cùng nhịp sống hiện đại, nơi mọi kết nối đều trong tầm tay. Căn 2PN diện tích lớn 76m² - thiết kế 3 lô gia riêng biệt, các phòng đều có cửa sổ ban công cực thoáng đón nắng gió tự nhiên. 1/ Tọa độ vàng giữa lòng phố thị. - Nằm tại quận Hải Châu trung tâm hành chính, kinh tế của Đà Nẵng. - Trên trục đường chiến lược kết nối ra sông, ra biển, bán kính 5km phủ sóng toàn bộ tiện ích thành phố. - Khu dân cư đông đúc, sát các cơ quan, công ty lớn - Nhu cầu cho thuê cực cao. - Chỉ 3 phút đến bệnh viện Vinmec, Đức Trí. 2/ Sống xanh giữa lòng phố. - View trực diện công viên Thanh Niên 20ha không gian sống trong lành. - Gần kề Lotte Mart, Mega Market, chợ đầu mối lớn nhất miền Trung tiện nghi sống chỉ vài bước chân. - Chỉ mất 5 phút đến ngay Quảng trường 2/9, khu Downtown, Công viên châu Á, rạp chiếu phim,.. Để giải trí. - Bao quanh bởi đại học Kiến Trúc, Đông Á... Môi trường giáo dục lý tưởng, tiềm năng khai thác lâu dài. 3/ Vista Residence không chỉ là nơi ở, mà là phong cách sống: Có đến 7/20 tầng tiện ích. - Bảo vệ 24/7 an ninh tuyệt đối. - 2 hầm đậu đỗ xe. - Hệ thống phòng gym, khu vui chơi trẻ em ngay trong tòa nhà. - Không gian xanh thư giãn, sky Bar bể bơi vô cực trên tầng thượng. - Căn hộ được thiết kế hiện đại, không gian thoáng đãng và tiện nghi, thích hợp cho những ai yêu thích sự sang trọng và tiện lợi. 4/ Tiến độ xây dựng thần tốc - Bàn giao Quý I/2026. - Thanh toán nhanh chiết khấu đến 9%. - Vay ngân hàng lên đến 70% GTCH, hỗ trợ lãi suất & ân hạn gốc 12 tháng. - Chiết khấu thêm đến 2% khi mua sỉ từ 2 căn trở lên. - Tặng combo nghỉ dưỡng & vé xem pháo hoa trị giá 30 triệu đồng. - Full nội thất liền tường cao cấp, dọn vào ở ngay. Hiện chỉ còn lại giỏ hàng cuối của CĐT. Liên hệ ngay QLKD Ngọc Yến để giữ suất đẹp - ưu đãi tốt nhất! Đặc điểm nổi bật Diện tích : 76m2 Giá : 4,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751426606-picturegv5zt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751426606-picture8zukw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751426606-picturepryhf.jpg",
        "location_text": "Vista Residence Da Nang, Xô Viết Nghệ Tĩnh, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76m²",
        "price_int": "4200",
        "time_create": "2025-07-03 13:23:57",
        "price_text": "4,2 tỷ"
    },
    {
        "id": 1214573,
        "url": "https://sosanhnha.com/ban-nha-mat-tien-4-tang-phan-thanh-tai-trung-tam-da-nang-dien-tich-khung-258m-gia-tot-chi-34-ty-claljlKjy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751429278-picture9izdz.jpg",
        "price": null,
        "area": null,
        "description": "* Vị trí đắc địa: - Nằm trên trục đường Phan Thành Tài, tuyến phố trung tâm Quận Hải Châu, Đà Nẵng - Giao thông thuận tiện, khu dân cư văn minh, kinh doanh sầm uất - Gần cầu Nguyễn Văn Trỗi, chợ Cồn, trường học, bệnh viện, ngân hàng * Thông tin chi tiết: - Diện tích: 258 m² - Ngang 10m, thế đất đẹp cực kỳ hiếm tại trung tâm - Kết cấu: 4 tầng kiên cố, thiết kế hiện đại công năng tối ưu - Phù hợp ở kết hợp kinh doanh, mở văn phòng công ty, spa, khách sạn, showroom - Pháp lý đầy đủ, sổ hồng chính chủ, giao dịch nhanh chóng * Giá bán: 34 tỷ * Liên hệ ngay: Phú Real Estate để xem nhà và làm việc trực tiếp chính chủ Đặc điểm nổi bật Diện tích : 258m2 Giá : 34 tỷ Số tầng : 4 tầng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751429278-picturedcrbx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751429278-picture9izdz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751429278-picturehwfzz.jpg",
        "location_text": "Đường Phan Thành Tài, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "258m²",
        "price_int": "34000",
        "time_create": "2025-07-03 13:23:08",
        "price_text": "34 tỷ"
    },
    {
        "id": 1214570,
        "url": "https://sosanhnha.com/can-ban-nhanh-nha-c4-mt-nguyen-huu-tho-nam-gan-nga-4-to-huu-gia-15-7-ty-dt-125m2-claQExX4w",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751428924-picturekvjdx.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán nhanh! Lô đất sạch đẹp ngay ngã 4 MT Nguyễn Hữu Thọ 5x25=125m Giá 15.7 tỷ Hướng Đông Lh Tuyết Đặc điểm nổi bật Diện tích : 125m2 Giá : 15,7 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751428924-picture3j5ia.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751428924-picturekvjdx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751428924-picturen8btb.jpg",
        "location_text": "Đường Nguyễn Hữu Thọ, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "125m²",
        "price_int": "15700",
        "time_create": "2025-07-03 13:22:58",
        "price_text": "15,7 tỷ"
    },
    {
        "id": 1214543,
        "url": "https://sosanhnha.com/can-2pn-view-song-vinh-cuu-giua-trung-tam-thanh-pho-da-nang-ck-18-claBaJ6AR",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751429548-picture8cv9h.jpg",
        "price": null,
        "area": null,
        "description": "Thiết kế cuộc sống đẳng cấp - kiến tạo tương lai vững bền tại Masterise Homes Đà Nẵng. Vị trí kim cương - trái tim Hải Châu - nơi giao nhau của 3 dòng sông lớn. ------------------------------------- * Thông tin dự án: - Tên dự án: Masteri Rivera Danang. - Địa chỉ: Đường Quy Mỹ, phường Hoà Cường Nam, quận Hải Châu, TP. Đà Nẵng. - Chủ đầu tư: Masterise Homes Thương hiệu phát triển BĐS cao cấp hàng đầu. - Quy mô: 2 tòa tháp 39 tầng + 2 tầng hầm đỗ xe. - 24 tiện ích ngoài trời: Công viên nhiệt đới, 02 hồ bơi vô cực, khu BBQ, sân thể thao. - 07 tiện ích trong nhà: Phòng gym, lounge, phòng đọc sách, khu trẻ em... - Pháp lý: Sở hữu lâu dài. - Bàn giao: Quý 3/ 2026. - Loại sản phẩm: Căn hộ 1PN + , 2PN, 2PN +, 3PN, Dual Keys. ------------------------------------- * Ưu đãi khi thanh toán: + Booking trước giữ căn đẹp sẽ được tặng thêm 1%. + Tặng thêm 2% chiết khấu đối với cư dân có hộ khẩu Quảng Nam & Đà Nẵng. + Thanh toán nhanh chiết khấu lên tới 15%. + Tổng chiết khấu lên tới 18%. + Anh chị dùng phương án vay vốn sẽ được hỗ trợ lên tới 70% và ân hạn lãi gốc lên tới 30 tháng. ------------------------------------- Số lượng căn đẹp có hạn và đang được rất nhiều người săn đón. Liên hệ ngay: - em Đức để được nhận layout mặt bằng và bảng giá chi tiết ngay hôm nay. Đặc điểm nổi bật Diện tích : 68m2 Giá : 4,6 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751429548-picturedngrv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751429548-picture8cv9h.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751429548-pictureiewj6.jpg",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68m²",
        "price_int": "4600",
        "time_create": "2025-07-03 13:21:19",
        "price_text": "4,6 tỷ"
    },
    {
        "id": 1214534,
        "url": "https://sosanhnha.com/dang-cap-song-that-villa-3-tang-gan-phan-dang-luu-co-ho-boi-rieng-full-noi-that-cao-cap-cla7k9279",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751430531-picturead42w.jpg",
        "price": null,
        "area": null,
        "description": "- Villa 3 tầng cao cấp hồ bơi full nội thất Hòa Cường, Hải Châu. - Không gian sống đẳng cấp giữa lòng thành phố Đà Nẵng. * Bạn đang tìm một căn nhà vừa đẹp vừa tiện nghi lại ngay trung tâm? Đây chính là lựa chọn không thể bỏ qua: * Diện tích: 74m² * xây 3 tầng chắc chắn. * Công năng tối ưu: - 3 phòng ngủ rộng thoáng. - 4 nhà vệ sinh hiện đại. - Phòng khách bếp tinh tế. - Hồ bơi riêng biệt, không gian thư giãn mỗi ngày. - Sân phơi, ban công, giếng trời đón gió. === Tặng toàn bộ nội thất cao cấp chỉ việc xách vali vào ở. * Vị trí: Ngay trung tâm Hòa Cường Hải Châu, cách Phan Đăng Lưu vài bước chân, tiện ích đầy đủ: Chợ, trường học, siêu thị, bệnh viện, công viên... = Giá bán: 8.2 tỷ (thương lượng chính chủ thiện chí có giá tốt). * Một căn nhà không chỉ để ở, mà là tổ ấm xứng tầm nơi mỗi ngày trở về là một niềm vui! * Liên hệ ngay hôm nay để xem nhà trực tiếp & sở hữu không gian sống lý tưởng này! Đặc điểm nổi bật Diện tích : 74m2 Giá : 8,2 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng Đường vào : 5.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751430531-picture3dnay.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751430531-picturead42w.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751430531-picturevi8la.jpg",
        "location_text": "Phố Lê Thanh Nghị, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "74m²",
        "price_int": "8200",
        "time_create": "2025-07-03 13:20:52",
        "price_text": "8,2 tỷ"
    },
    {
        "id": 1214520,
        "url": "https://sosanhnha.com/can-ho-cao-cap-masteri-mua-cho-ba-me-nghi-duong-song-an-nhan-giua-long-pho-claYExANd",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751430481-picturefrpiq.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ cao cấp Masteri - mua cho ba mẹ nghỉ dưỡng, sống an nhàn giữa lòng phố. Không phải căn hộ nào cũng đáp ứng đủ điều kiện sống an yên và tiện lợi cho ba mẹ tuổi xế chiều nhưng Masteri Rivera Đà Nẵng thì có thể. * Môi trường sống xanh sạch yên tĩnh. - Có chỗ tản bộ, khu sinh hoạt cộng đồng. - Phòng gym, yoga, hồ bơi thư giãn, bảo vệ 24/7. * Vị trí trung tâm quận Hải Châu, gần: - Bệnh viện, chợ, siêu thị, nhà thuốc. - Gần con cháu, tiện chăm sóc và gắn kết. - Căn hộ 1 - 2PN vừa đủ tiện nghi, dễ sử dụng. * Giá tốt chỉ từ 4 tỷ ++ với chính sách: - Thanh toán 9 đợt nhẹ nhàng. - Chiết khấu đến 15% đối với khách hàng thanh toán sớm. Miễn phí phí quản lý 3 năm. - Vay 0% lãi suất đến 2028 và ân hạn nợ gốc toàn phần. * Gọi ngay Thùy Ngân để chọn căn tầng đẹp, hướng mát tặng ba mẹ món quà ý nghĩa bền lâu! Đặc điểm nổi bật Diện tích : 68m2 Giá : 5,44 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751430481-pictureifm4a.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751430481-picturefrpiq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751430481-pictureuv63f.jpg",
        "location_text": "Dự án Masteri Rivera Danang, Đường Quy Mỹ, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68m²",
        "price_int": "5440",
        "time_create": "2025-07-03 13:20:05",
        "price_text": "5,44 tỷ"
    },
    {
        "id": 1214518,
        "url": "https://sosanhnha.com/can-ho-cao-cap-5-sao-masteri-rivera-co-hoi-an-cu-dang-cap-cho-gia-dinh-tre-clarPzMQ8",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751430600-picture2vtlh.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ cao cấp 5 sao Masteri Rivera cơ hội an cư đẳng cấp cho gia đình trẻ. Bạn vừa lập gia đình? Muốn có chốn an cư riêng tư, hiện đại, tiện nghi giữa trung tâm? = Căn hộ Masteri Rivera với căn 2PN ~73m² là lựa chọn hoàn hảo để bắt đầu một tổ ấm: - Thiết kế khoa học: 2 phòng ngủ 2 WC ban công thoáng. - View thành phố, ánh sáng ngập tràn. - Đủ ấm cúng cho 3 - 4 thành viên, tiện sinh hoạt. * 31 tiện ích từ trong nhà đến ngoài trời: - Hồ bơi tràn bờ, công viên xanh mát. - Khu vui chơi trẻ em, phòng gym, yoga. - Lounge tiếp khách, thư viện, không gian làm việc chung. * Đặc quyền cho gia đình trẻ: - Trả góp nhẹ nhàng, không lãi suất và còn ân hạn nợ gốc đến năm 2028. - Chiết khấu 6 - 15% tùy hình thức thanh toán. - Tặng 36 tháng phí quản lý. - Giảm thêm 2% đối với người Đà Nẵng/Quảng Nam. - Giảm thêm 1% đối với khách hàng đặt chỗ sớm. * Từ đây, bạn có thể đi làm, đón con, chăm sóc ba mẹ tất cả trong vòng 10 phút di chuyển. Liên hệ Thùy Ngân để nhận bảng giá chi tiết và giữ căn góc đẹp!. Đặc điểm nổi bật Diện tích : 73m2 Giá : 5,84 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751430600-picturefrx36.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751430600-picture2vtlh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751430600-picturee4ldm.jpg",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "73m²",
        "price_int": "5840",
        "time_create": "2025-07-03 13:19:58",
        "price_text": "5,84 tỷ"
    },
    {
        "id": 1214488,
        "url": "https://sosanhnha.com/chinh-chu-can-ban-gap-nha-3-tang-moi-sieu-dep-full-noi-that-cao-cap-vao-o-ngay-clayjBLa0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751434641-picturehtvwu.jpg",
        "price": null,
        "area": null,
        "description": "Chính chủ cần bán gấp nhà 3 tầng mới siêu đẹp, full nội thất cao cấp vào ở ngay! Vị trí cực đẹp: Đường 5.5m có vỉa hè 3m, ô tô đậu thoải mái. Khu dân cư an ninh văn minh yên tĩnh, thích hợp an cư lâu dài. Diện tích đất: 84m2 (ngang 6m). Diện tích sàn: 207m2 xây dựng kiên cố, thiết kế tinh tế tối ưu công năng từng góc nhỏ. Công năng nổi bật: Nhà 3 tầng mới xây, có mái tôn chống nóng chống thấm cao cấp. Gồm: 3 phòng ngủ riêng biệt. 3 WC. Đặc điểm nổi bật Diện tích : 84m2 Mặt tiền : 6m Giá : 9,75 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng Đường vào : 5.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751434641-picturepwqwa.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751434641-picturehtvwu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751434641-picturel4rgx.jpg",
        "location_text": "Đường Tiên Sơn 11, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "84m²",
        "price_int": "9750",
        "time_create": "2025-07-03 13:18:18",
        "price_text": "9,75 tỷ"
    },
    {
        "id": 1214467,
        "url": "https://sosanhnha.com/can-ban-nha-3-tang-duong-trinh-cong-son-gan-to-huu-gia-chi-hon-8-ty-clamPplMa",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751436862-picturek03jj.jpg",
        "price": null,
        "area": null,
        "description": "CẦN BÁN NHÀ 3 TẦNG ĐƯỜNG TRỊNH CÔNG SƠN - GẦN TỐ HỮU GIÁ CHỈ HƠN 8 TỶ - Vị trí cách văn phòng Phố Xanh chỉ vài bước đi bộ, gần Đh Kiến Trúc, Đh Đông Á, chợ Đầu Mối, bệnh viện mắt, - Khu vực trung tâm, tiện ích bạt ngàn không kể siết. - Thiết kế 3 tầng sân thượng, đầy đủ công năng 3pn,3wc - Diện tích: 77,5m2 (Ngang 5m) - Đường 10,5m vỉa hè 5m kinh doanh đỉnh. - Giá bán: 8 tỷ6 (Thương lượng chính chủ) - Sổ hồng hoàn công đầy đủ, sổ sẵn sang tên ngay. Đặc điểm nổi bật Diện tích : 77.5m2 Giá : 8,6 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751436862-picturesbuok.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751436862-picturek03jj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751436862-picturederok.jpg",
        "location_text": "Đường Trịnh Công Sơn, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "77.5m²",
        "price_int": "8600",
        "time_create": "2025-07-03 13:17:14",
        "price_text": "8,6 tỷ"
    },
    {
        "id": 1214454,
        "url": "https://sosanhnha.com/chinh-chu-can-ban-lo-dat-trong-mat-tien-duong-2-9-trung-tam-da-nang-claoG0lqD",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751436052-picturemzjd8.jpg",
        "price": null,
        "area": null,
        "description": "CHÍNH CHỦ CẦN BÁN LÔ ĐẤT TRỐNG MẶT TIỀN ĐƯỜNG 2/9 TRUNG TÂM ĐÀ NẴNG Vị trí đắc địa ngay trung tâm thành phố, tuyến đường huyết mạch, thích hợp đầu tư, xây dựng văn phòng, showroom, khách sạn mini Diện tích: 78m Giá bán: Chỉ 6 tỷ 8 Giá cực tốt khu vực trung tâm! Đất trống, pháp lý rõ ràng Giao thông thuận tiện, khu dân cư sầm uất Gần Helio, công viên châu Á, bệnh viện, trường học Liên hệ chính chủ: Đặc điểm nổi bật Diện tích : 78m2 Giá : 6,8 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751436052-picture8chac.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751436052-picturemzjd8.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751436052-picturet76o0.jpg",
        "location_text": "Đường 2/9, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "78m²",
        "price_int": "6800",
        "time_create": "2025-07-03 13:16:34",
        "price_text": "6,8 tỷ"
    },
    {
        "id": 1214002,
        "url": "https://sosanhnha.com/shophouse-tien-son-hai-chau-can-goc-vip-cuoi-cung-tu-cdt-doi-dien-masteri-rivera-va-skeyline-cla5kE7WK",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751517263-picturewgx2q.jpg",
        "price": null,
        "area": null,
        "description": "Shophouse Tiên Sơn B2-3-01-G5 căn góc cuối cùng từ chủ đầu tư giữa lòng trung tâm Đà Nẵng. Vị trí độc tôn Thiết kế đẳng cấp Khả năng sinh lời bền vững. Tọa lạc ngay ngã tư Trần Đăng Ninh & Nguyễn Lộ Trạch, trung tâm quận Hải Châu khu vực được xem là \"điểm vàng\" cho mọi loại hình kinh doanh. Kiên: Cạnh biệt thự Elysia, đối diện căn hộ cao cấp Marteri Rivera, liền kề Lotte Mart, dễ dàng tiếp cận mọi tiện ích đẳng cấp và cộng đồng dân cư thượng lưu. Shophouse căn góc duy nhất giá từ chủ đầu tư sở hữu: Diện tích đất: 161m². Tổng sàn sử dụng: 408,1m² 4 tầng thiết kế phong cách châu Âu sang trọng. Pháp lý hoàn chỉnh Sở hữu lâu dài. Phù hợp mở văn phòng công ty, showroom cao cấp, nhà hàng, hoặc khai thác cho thuê sinh lời ngay. Giá chỉ từ 31,96 tỷ khi thanh toán nhanh. Hỗ trợ vay đến 80%, ân hạn gốc lên đến 24 tháng. Tính thanh khoản cao khan hiếm nguồn cung căn góc đảm bảo giá trị tăng trưởng bền vững theo thời gian. Nếu anh/chị đang tìm kiếm một sản phẩm bất động sản trung tâm sinh lời vững chắc vừa ở vừa khai thác kinh doanh thì B2-3-01-G5 chính là lựa chọn không thể bỏ lỡ! Liên hệ ngay đơn vị tư vấn & phân phối độc quyền để sở hữu sản phẩm giá trị giữa trung tâm Đà Nẵng. Đặc điểm nổi bật Diện tích : 161m2 Mặt tiền : 7m Giá : 31,96 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751517263-picturexdoei.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751517263-picturewgx2q.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751517263-picturegapes.jpg",
        "location_text": "Trần Đăng Ninh, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "161m²",
        "price_int": "31960",
        "time_create": "2025-07-03 11:50:40",
        "price_text": "31,96 tỷ"
    },
    {
        "id": 1213993,
        "url": "https://sosanhnha.com/shophouse-tien-son-co-hoi-cuoi-cung-tai-tam-diem-moi-nam-hai-chau-da-nang-claj5ZxGg",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751515670-picturecpoz9.jpg",
        "price": null,
        "area": null,
        "description": "SHOPHOUSE TIÊN SƠN CƠ HỘI CUỐI CÙNG TẠI TÂM ĐIỂM VÙNG LÕI MỚI NAM HẢI CHÂU - ĐÀ NẴNG ̆ ́ --- ̣̂ ́ đ̂́ ̣̂ ̀ ̉ ́ ̉ ̂̀ ̆ ̣̂ ̂́, ̣ ̂ / Khi Masteri Rivera đổ bộ vào thành phố Đà Nẵng với gần 1.200 căn hộ cao cấp ngay trung tâm quận Hải Châu cũng là lúc Tiên Sơn Shophouse bước vào giai đoạn vàng để khai thác kinh doanh. Vị trí không thể thay thế: Góc 2 mặt tiền lớn, ngay đối diện Lotte Mart, Cung Thể thao Tiên Sơn Sát quảng trường 2/9, trực diện cổng chính trường quốc tế Skyline Và đặc biệt: trực diện sảnh chính Masteri RiveraMột bên là cộng đồng cư dân thượng lưu, doanh nhân, chuyên gia sắp dọn về. Một bên là không gian thương mại khai thác ngay: F&B, showroom, sức khỏe làm đẹp, văn phòng cho thuê, studio, mini mart...Đây không phải là shophouse đơn thuần, mà là tọa độ sinh lời tích sản khai thác kinh doanh ngay, dành cho nhà đầu tư có tầm nhìn dài hạn tại vùng lõi mới Nam Hải Châu. Và đặc biệt: Chỉ còn đúng 1 căn cuối cùng. Không dành cho số đông. Mà dành cho người có tầm nhìn. Liên hệ ngay hôm nay để nhận thông tin chi tiết và tư vấn đầu tư hiệu quả! Đặc điểm nổi bật Diện tích : 161m2 Mặt tiền : 7m Giá : 31,96 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751515670-picturemvb81.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751515670-picturecpoz9.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751515670-picturem8mfu.jpg",
        "location_text": "Đường Trần Đăng Ninh, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "161m²",
        "price_int": "31960",
        "time_create": "2025-07-03 11:50:12",
        "price_text": "31,96 tỷ"
    },
    {
        "id": 1213945,
        "url": "https://sosanhnha.com/ban-cc-mini-tai-nui-thanh-29-ty-146m2-17pn-17wc-phap-ly-day-du-cla3kB0YV",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751518187-picturezlsuu.jpg",
        "price": null,
        "area": null,
        "description": "CC mini tại Núi Thành, Hòa Cường Nam, Hải Châu, Đà Nẵng với diện tích 146m2, giá 29 tỷ VND. - 17PN, 17WC, phù hợp cho gia đình đông người hoặc cho thuê dịch vụ. - Nội thất đầy đủ, bao gồm điều hòa, tủ lạnh, giường, tạo sự tiện nghi cho cuộc sống hàng ngày. - Hướng cửa chính và ban công đều là Đông Bắc, mang lại ánh sáng tự nhiên và gió mát. - Pháp lý đầy đủ, đảm bảo an tâm cho khách hàng. Địa điểm tiện ích xung quanh: - Gần công viên Thanh Niên, nơi lý tưởng để thư giãn và tập thể dục. - Cách bệnh viện Đa Khoa Tâm Trí Đà Nẵng và Bệnh Viện Đa Khoa Quốc Tế Vinmec Đà Nẵng không xa, thuận tiện cho việc chăm sóc sức khỏe. - Siêu thị Ares Mart 24h và Winmart + gần đó, dễ dàng đáp ứng nhu cầu mua sắm hàng ngày. - Gần trường Đại học Kiến Trúc Đà Nẵng và Đại Học Đông Á. Lợi thế. - Tòa 7 tầng, 17 phòng, hồ bơi, thang máy, phòng Yoga,... - Dòng tiền từ bên thứ 3 vận hành là 80 triệu/tháng (Năm 2026 là 88 triệu, Năm 2027 là 96 triệu). Tự khai thác 110 - 120 triệu/tháng. - Khu vực cực kỳ nhộn nhịp, kinh doanh hiệu quả. Liên hệ để biết thêm chi tiết qua số điện thoại và tên Nguyễn Mạnh Đình. Đặc điểm nổi bật Diện tích : 146m2 Giá : 29 tỷ Phòng ngủ : 17 phòng Phòng tắm : 17 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751518187-picturejcyfv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751518187-picturezlsuu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751518187-picturept7dg.jpg",
        "location_text": "Đường Núi Thành, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "146m²",
        "price_int": "29000",
        "time_create": "2025-07-03 11:49:51",
        "price_text": "29 tỷ"
    },
    {
        "id": 1213947,
        "url": "https://sosanhnha.com/can-ho-vista-da-nang-2pn-3pn-76-112-m-tra-truoc-1-2-ty-55tr-m-gia-tot-cdt-uu-dai-cuc-manh-clayjB8kq",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "* Sản phẩm & Diện tích: - Căn 2PN: Diện tích 76 m² | 2 ngủ - 2WC | thiết kế hiện đại phân khu sinh hoạt & nghỉ ngơi riêng biệt. Layout góc 3 logia, view sông Hàn & Asia Park / Da Nang Downtown. - Căn 3PN: Diện tích 112 m² | 3 ngủ - 3WC. Layout góc 2 mặt tiền, ban công rộng, 4 logia tối ưu tầm nhìn panorama ra sông, phố, Asia Park. * Vista Residence Đà Nẵng là tổ hợp căn hộ cao cấp 20 tầng nổi + 1 tum + 2 tầng hầm, tọa lạc tại Trung tâm Hải Châu, mặt tiền Xô Viết Nghệ Tĩnh: - Dự án sở hữu mật độ xây dựng thấp, nhiều mảng xanh, cho tầm nhìn rộng mở ra Asia Park, Da Nang Downtown chỉ 200 m; 5 phút đến công viên 29/3, Vincom, Lotte Mart, bệnh viện Đa khoa Đà Nẵng, trường quốc tế, sông Hàn. - Tiến độ & pháp lý: Đã cất nóc 09/06/2025, sổ hồng lâu dài, HĐMB MB Bank bảo lãnh. * Nội thất bàn giao chuẩn cao cấp: sàn gỗ nhập khẩu, thiết bị WC Toto/Bosch, điều hòa âm trần, bếp tích hợp Hafele, hệ tủ kệ liền tường. * Tiện ích nội khu 5 sao: - Hồ bơi vô cực đẳng cấp - Sky gym & yoga, spa, lounge café trên cao - Sảnh lễ tân & Concierge, an ninh 24/7, thẻ từ, camera toàn khu - Tầng hầm thông minh (2 tầng, diện tích 5.000 m²), bãi xe rộng rãi * Ưu đãi & chính sách thanh toán: - Chỉ cần trả trước 1,2 tỷ nhận ngay căn 2PN/3PN - Giá bán từ 55 triệu/m² (đã VAT, full nội thất liền tường) - Chiết khấu 9% cho thanh toán nhanh; 6% cho vay ngân hàng - Hỗ trợ vay 70%, 0% lãi suất năm đầu, ân hạn gốc 12 tháng - Quà tặng: miễn phí quản lý vận hành 2 năm, miễn phí gửi xe ô tô, gói du lịch nghỉ dưỡng, nội thất tân gia - MB Bank bảo lãnh tiến độ, dự án đã cất nóc 09/06/2025. * Lợi ích đầu tư & an cư: - Vị trí đất vàng trung tâm - Trung tâm thành phố Đà Nẵng, Asia Park, Da Nang Downtown - View đẹp, căn góc khan hiếm dễ cho thuê dài hạn & Airbnb (tối đa 25-40 triệu/tháng) - Pháp lý rõ ràng - sổ hồng vĩnh viễn, dễ thanh khoản, sang nhượng - Giá gốc chủ đầu tư, cam kết rẻ nhất khu vực trung tâm Hải Châu - Chung cư Hải Châu - Căn hộ 2PN Đà Nẵng - Căn hộ 3PN Đà Nẵng - Căn hộ view Asia Park - Căn hộ Xô Viết Nghệ Tĩnh, giá tốt CĐT, trả trước 1,2 tỷ, ưu đãi nội thất liền tường - Giá trị gia tăng cao khi Đà Nẵng phát triển du lịch - kinh tế biển. - Chính sách chiết khấu trực tiếp từ Chủ đầu tư, thanh khoản nhanh. - Dòng tiền ổn định, tỷ suất sinh lời hấp dẫn. - Mua căn hộ Đà Nẵng. - Đầu tư condotel Đà Nẵng. - Bất động sản ven sông Hàn. - Vista Residence giá tốt. * Liên hệ ngay để giữ căn góc đẹp, ưu đãi khủng và xem thực tế: - Trần Phước - Chuyên viên kinh doanh dự án. - Điện thoại/Zalo: - Email: Phuoctrandxmt@gmail.com - Hỗ trợ tư vấn 24/7 | xem nhà & giao dịch nhanh gọn. Đặc điểm nổi bật Diện tích : 76m2 Giá : 4,18 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Vista Residence Da Nang, 40A, Đường Xô Viết Nghệ Tĩnh, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76m²",
        "price_int": "4180",
        "time_create": "2025-07-03 11:47:57",
        "price_text": "4,18 tỷ"
    },
    {
        "id": 1214047,
        "url": "https://sosanhnha.com/sieu-pham-hai-chau-vi-tri-dep-nha-4-tang-kien-co-mat-pho-huy-can-cla9KgEb7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751511686-pictureycfjd.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí đắc địa An cư lý tưởng - Sinh lời bền vững. Nhà ngay sát Lê Thanh Nghị. - Đường Huy Cận, Quận Hải Châu - Khu vực sôi động ngày đêm. Trung tâm. Gần các trường đại học: Kiến Trúc, Đông Á, Ngoại Ngữ - Tiện ích xung quanh không thể tuyệt vời hơn Diện tích: 70m² (5m x 14m), khu phân lô vuông nét, lối thoát hiểm đầy đủ. Đường rộng 5.5m, vỉa hè 3m ô tô ra vào thoải mái, đỗ cửa. Công năng tối ưu Thiết kế thông minh. 3PN, WC đầy đủ, . Phù hợp với: Gia đình muốn an cư tại trung tâm thành phố, đầy đủ tiện ích. Nhà đầu tư cho thuê sinh viên chuyên gia thu nhập ổn định. Giá bán: 7 tỷ, hàng hiếm còn lại trục đường này Lh (090351321ba ) Đặc điểm nổi bật Diện tích : 70m2 Mặt tiền : 5.5m Giá : 7 tỷ Số tầng : 4 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng Đường vào : 5.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751511686-pictureoaenn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751511686-pictureycfjd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751511686-picture1ju6x.jpg",
        "location_text": "Đường Huy Cận, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "70m²",
        "price_int": "7000",
        "time_create": "2025-07-03 10:52:51",
        "price_text": "7 tỷ"
    },
    {
        "id": 1214031,
        "url": "https://sosanhnha.com/ban-nha-2-mt-duong-tien-son-sieu-dep-vi-tri-hot-cla6A5VJE",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513768-picturesuc2j.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhà 2 mặt tiền khu Hoà Cường Nam Vị trí: gần các trường đại học lớn Đông Á, Kiến Trúc, chợ đầu mối Ngôi nhà với vị trí 2 mặt tiền cực kỳ thoáng mát phù hợp ở hoặc xây dựng nhà trọ căn hộ thu nhập cực kì ổn định với nguồn khách dồi dào Diện tích: hơn 100m2 ngang rộng nở hậu 7m Liên hệ: Thanh Tuấn Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 7m Giá : 8,5 tỷ Số tầng : 2 tầng Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513768-picturevbfxo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513768-picturesuc2j.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513768-pictureajhya.jpg",
        "location_text": "Đường Tiên Sơn, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "100m²",
        "price_int": "8500",
        "time_create": "2025-07-03 10:52:02",
        "price_text": "8,5 tỷ"
    },
    {
        "id": 1214028,
        "url": "https://sosanhnha.com/chu-rat-thien-chi-ban-can-nha-3-tang-duong-le-thanh-nghi-127m2-doanh-thu-25tr-thang-doan-sam-uat-claL10RX0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513780-picturea9hqk.jpg",
        "price": null,
        "area": null,
        "description": "Chủ rất thiện chí cần bán căn nhà 3 tầng đường Lê Thanh Nghị, gần ngay Tố Hữu Đoạn Kinh doanh sầm uất. - Diện tích: 127m² ngang 5m. - Nhà có dòng tiền 25 tr/tháng. - Vị trí miễn bàn địa thế kinh doanh sầm uất, nằm Ngay sát lô góc giao Lê Thanh Nghị - Tố Hữu. Giá bán: 14 tỷ 5 (thương lượng chính chủ). Liên hệ xem nhà và làm việc chính chủ. Đặc điểm nổi bật Diện tích : 127m2 Giá : 14,5 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513780-picture1pjg6.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513780-picturea9hqk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513780-pictureqz174.jpg",
        "location_text": "Phố Lê Thanh Nghị, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "127m²",
        "price_int": "14500",
        "time_create": "2025-07-03 10:51:53",
        "price_text": "14,5 tỷ"
    }
]