[
    {
        "id": 1495721,
        "url": "https://sosanhnha.com/can-re-nhat-du-an-masterise-da-nang-2pn-dt-66-7m2-gia-chi-4-5-ty-phap-ly-so-hong-lau-dai-claj5RMxg",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "*** Hiện tại trong giỏ sản phẩm căn hộ Masteri Rivera chủ đầu tư Masterise còn 1 vài căn giá cực kỳ tốt, chiết khấu ưu đãi lên đến 18%. - Đa dạng khoảng tầng cho quý khách hàng lựa chọn. Tầng 6, 7, 8,9, 10, 11, 12, 15, 17, 20, 22,... - Hướng: Đông nam, Tây Nam, Tây Bắc *** Thông tin về dự án Căn hộ Masteri Rivera Đà Nẵng - Tổng 1112 căn hộ - 2 tòa A và B Tòa B có 557 căn - 39 tầng 2 tầng hầm (Bãi đổ xe phòng kỹ thuật) - Tầng 1-3 thương mại dịch vụ, shophouse, tầng 4 tiện ích nội khu dự án (Hồ bơi,công viên nội khu, vui thể thao, khu vui chơi và các tiện ích khác,..) - 5-39 là tầng căn hộ. - Loại hình căn hộ: 1PN, 2PN, 3PN, Dual Key Tòa B : Có bảng giá chính xác từng căn Tòa A: Nhận đặt chổ giữ vị trí ưu tiên ( Gía dự kiến tăng 5-12% so với tòa B) + Căn hộ 1 phòng ngủ+: 47.4m2 + Căn hộ 2 phòng ngủ: 66.6- 68.1m2 + Căn hộ 3 phòng ngủ: 79.2m2 + Căn hộ Dual Key: 101.3m2 *** Dự án Căn hộ Materi Rivera có điều gì khác biệt so với những dự án khác trên địa bàn TP Đà Nẵng. - Căn hộ Masteri thiết kế sáng xanh rất đẹp mắt, nội thất liền tường cao cấp, sang trọng, tỉ mỉ từng chi tiết, vật liệu hoàn thiện cao cấp. - 31 tiện ích duy nhất chỉ có tại Masteri Rivera Đà Nẵng, không gian sống tiện nghi, đầy đủ ngay dưới chân toà nhà. - Chủ đầu tư uy tín, ngân hàng Techcombank bảo lãnh, đối tác mạnh - Pháp lý chuẩn chỉnh , đúng thời hạn cho KH. - Dịch vụ vận hành dự án chuyên nghiệp do chính Masterise quản lý vận hành. *** Chính sách bán hàng hấp dẫn, tri ân từ CĐT Masterise Homes: - Chiết khấu 1% KH booking sớm. - Chiết khấu 2% cho khách hàng đến từ Đà Nẵng Quảng Nam. - Chiết khấu 1% cho khách hàng cũ của Masterise Homes. - Chiết khấu 6% KH thanh toán theo tiến độ. - Chiết khấu 15% KH thanh toán sớm. Mọi thông tin chi tiết về dự án căn hộ Masterise Đà Nẵng quý Anh Chị liên hệ em Nguyệt nhé: Đặc điểm nổi bật Diện tích : 66.7m2 Giá : 4,5 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "66.7m²",
        "price_int": "4500",
        "time_create": "2025-07-22 15:21:10",
        "price_text": "4,5 tỷ"
    },
    {
        "id": 1495691,
        "url": "https://sosanhnha.com/doc-quyen-can-2pn-view-song-han-ngam-phao-hoa-masteri-river-da-nang-gia-goc-giai-doan-1-cdt-claWBow1r",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "ĐỘC QUYỀN CĂN 2 PHÒNG NGỦ VIEW SÔNG CỰC ĐẸP MASTERI RIVERA ĐÀ NẴNG TRẢ TRƯỚC 1,7 TỈ SỞ HỮU NGAY CHIẾT KHẤU KHỦNG ĐẾN 18% - MIỄN LÃI SUẤT 18 THÁNG Thông tin dự án: - Vị trí: đường Quy Mỹ, phường Hoà Cường Nam, quận Hải Châu, TP Đà Nẵng - Quy mô dự án: 1112 căn hộ, 2 toà 39 tầng, 2 tầng hầm - Pháp lí: sổ hồng sở hữu lâu dài - Thời gian bàn giao: Quý 3/2026 Thông tin căn hộ: - Công năng: 2 phòng ngủ - Diện tích sử dụng: 67m2 - Bàn giao nội thất cao cấp - View sông thoáng mát vị trí trung tâm đầy tiềm năng - Hơn 30 tiện ích compound khép kín: bể bơi resort, lounge thư giãn, gym, sân chơi trẻ em, sân pickleball, vườn yoga Phương thức thanh toán: + Thanh toán nhanh: 4,7 tỉ + Thanh toán tiến độ chuẩn: 5,2 tỉ + Thanh toán vay: 5,6 tỉ (Ân hạn gốc lãi đến 31/03/2028) - Miễn phí quản lí đến 36 tháng - Tri ân khách là cư dân Masteri 1%, KH người Đà Nẵng - Quảng Nam 2%. Tổng chiết khấu đến 18%. Cơ hội trở thành cư dân tinh hoa tại biểu tượng mới của thành phố đáng sống. Liên hệ ngay để NHẬN THÔNG TIN & BÁO GIÁ CHI TIẾT Đặc điểm nổi bật Diện tích : 70m2 Giá : 5,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "70m²",
        "price_int": "5200",
        "time_create": "2025-07-22 15:19:22",
        "price_text": "5,2 tỷ"
    },
    {
        "id": 1495668,
        "url": "https://sosanhnha.com/hot-can-2pn-view-dep-3-mat-song-gia-tot-nhat-cuoi-cung-masteri-rivera-da-nang-chiet-khau-18-claoGgKwo",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753171896-picturejbuyk.jpg",
        "price": null,
        "area": null,
        "description": "CĂN 2PN - CỰC HIẾM Căn B-08-06- Masteri Rivera Đà Nẵng Diện tích: 68 m² Mã 06 giá tốt nhất cuối cùng của toà B. Vị trí cực đẹp: - View sông; nội khu và sân thể thao - View thoáng, hướng Nam mát mẻ, đón gió tươi tốt cho sức khỏe - Riêng tư, không ồn ào. - Đặc biệt rất dễ cho thuê từ 25-30tr/tháng. - Ký HĐMB ngay. Nhanh tay sở hữu liên hệ zalo em Cúc: ạ. Đặc điểm nổi bật Diện tích : 68m2 Giá : 4,72 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753171896-picturecvry6.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753171896-picturejbuyk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753171896-picture8pfr0.jpg",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68m²",
        "price_int": "4720",
        "time_create": "2025-07-22 15:18:11",
        "price_text": "4,72 tỷ"
    },
    {
        "id": 1495646,
        "url": "https://sosanhnha.com/booking-toa-a-can-ho-masterise-da-nang-ngay-hom-nay-view-truc-dien-khan-dai-phao-hoa-quoc-te-cla7kMEw3",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753171888-picturedeqdm.jpg",
        "price": null,
        "area": null,
        "description": "*** BOOKING TÒA A - CĂN HỘ MASTERISE ĐÀ NẴNG NGAY HÔM NAY, VIEW TRỰC DIỆN KHÁN ĐÀI PHÁO HOA QUỐC TẾ ĐÀ NẴNG. - Thành phố Đà Nẵng công bố đồ án quy hoạch công trình phục vụ Lễ hội pháo hoa Quốc Tế Đà Nẵng đia điểm đối diện công viên Châu Á do Sun Group làm chủ đầu tư. - Tòa A dự án Căn hộ Masteri Rivera là dự án có tầm view trực diện địa điểm bắn pháo hoa mới của TP Đà Nẵng, liền kề siêu tổ hợp dự án 69 tầng Sun Group, tạo nên cú hích mới cho thị trường bất động sản Đà Nẵng. *** Thông tin tòa A dự án Căn hộ Masteri Rivera Đà Nẵng. Layout mỗi tầng có 16 căn: - Căn 1PN: 1 Căn 47.4m2 - Căn 2PN: 10 Căn 66.7m2 - Căn 3PN: 3 Căn 79.2m2 - Dual Key: 1 Căn 101.2m2 - Căn 2PN+ : 1 Căn 76.2m2 *** Trong 16 căn có 9 căn trên mỗi sàn view trực diện Sông, xem pháo hoa Quốc Tế Đà Nẵng, nhìn ra biển nhìn về Thành Phố. - Số lượng căn hộ view sông, view biển, ngắm pháo hoa rất hữu hạn. - Số tiền booking: 50 triệu/ vị trí ưu tiên - 15/08 Mở bán, công bố bảng giá và chính sách chiết khấu, ưu đãi. - Không mua hoàn tiền 100%. Qúy A/c liên hệ em Nguyệt để được hỗ trợ thông tin dự án Căn Hoj Masterise ngay hôm nay nhé: Đặc điểm nổi bật Diện tích : 66.7m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753171888-picturerxqt1.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753171888-picturedeqdm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753171888-pictureo9naq.jpg",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "66.7m²",
        "price_int": null,
        "time_create": "2025-07-22 15:17:06",
        "price_text": "Liên hệ"
    },
    {
        "id": 1495714,
        "url": "https://sosanhnha.com/can-2pn-tang-17-view-truc-dien-song-dt-66-7m2-du-an-can-ho-masterise-da-nang-gia-ban-4-7-ty-cla8x0NpW",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753165569-picturedyf3p.jpg",
        "price": null,
        "area": null,
        "description": "** Căn 2PN tầng 17 view trực diện Sông, DT: 66.7M2 - Dự án căn hộ Masterise Đà Nẵng - Gía bán 4.7 tỷ Dự án Căn hộ Masterise Đà Nẵng là dự án gây tiếng vang lớn trên thị trường, sở hữu tầm view bắn pháo hoa Quôc Tế mới của TP Đà Nẵng, view bao quanh 4 bề là sông. - Diện tích đa dạng cho khách hàng lựa chọn, căn 1PN+, căn 2PN, 3PN. - Đa dạng tầng, mỗi tầng sẽ có 1 mức giá khác nhau, tùy theo view và hướng. (Tuy nhiên giá bán đều là giá gốc trực tiếp từ chủ đầu tư Masterise Homes) - Pháp lý: sở hữu lâu dài, mua bán ký hợp đồng ngay, thủ tục nhanh gọn, pháp lý chuẩn chỉnh. - Nhà thầu xây dựng: Central ** Mặt bằng công năng tại Masteri Rivera Đà Nẵng - Tầng hầm B1 + B2: Bãi đỗ xe rộng rãi và phòng kỹ thuật - Tầng 1-3: Shophouse, trung tâm thương mại và tiện ích khối căn hộ - Tầng 4: Hồ bơi resort, sân vườn dạo bộ, sân chơi trẻ em và tiện ích ngoài trời - Tầng 5-39: Căn hộ 1PN, 2PN, 3PN, Căn hộ Dual Key ** Masteri Rivera Đà Nẵng sở hữu hệ thống 31 tiện ích compound khép kín, chuẩn 5 sao, đáp ứng mọi nhu cầu sống: hồ bơi vô cực view sông Hàn, phòng gym hiện đại, sky lounge, sân chơi trẻ em Thám hiểm rừng sâu, vườn BBQ, sân pickleball, và vườn yoga thư giãn. Tiện ích được quy hoạch từ tầng 14, kết hợp không gian trong nhà và ngoài trời, mang đến trải nghiệm sống đẳng cấp, tiện nghi. Đặc biệt, 100% căn hộ có 2 logia, đón ánh sáng tự nhiên và gió sông mát lành. ** Giá bán căn hộ Masteri Rivera Đà Nẵng khởi điểm từ khoảng 70 triệu/m² bàn giao Full nội thất liền tường cao cấp nhất của Masterise, giá bán tùy thuộc vào loại hình, diện tích, tầng, và hướng view. + Căn 1+1 Phòng ngủ diện tích 47.2 m2 + Căn 2 Phòng ngủ diện tích 66.7 m2 + Căn 3 Phòng ngủ diện tích 79.2m2 Căn hộ Masterise Đà Nẵng hiện tại đang bán ra thị trường với mức giá rất tốt, đảm bảo đầu tư sinh lợi cao, khai thác dòng tiền hiệu quả, mọi thông tin chi tiết về sản phẩm cũng như thông tin phân tích sâu về thị trường, quý AC liên hệ Em Nguyệt nhé: Đặc điểm nổi bật Diện tích : 66.7m2 Giá : 4,7 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753165569-pictureleunw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753165569-picturedyf3p.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753165569-picturerlak4.jpg",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "66.7m²",
        "price_int": "4700",
        "time_create": "2025-07-22 14:20:45",
        "price_text": "4,7 tỷ"
    },
    {
        "id": 1495761,
        "url": "https://sosanhnha.com/co-hoi-so-huu-biet-thu-cao-cap-du-an-elysia-complex-city-mat-tien-song-han-claEZRMpb",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163793-picturedrmrh.jpg",
        "price": null,
        "area": null,
        "description": "+ Vị trí kim cương: Ngay mặt tiền Thăng Long và Bùi Viện. - Sản phẩm biệt thự giới hạn: + Diện tích đa dạng từ 228 - 300 - 417m². + Thiết kế hiện đại, không gian xanh, phù hợp để ở, nghỉ dưỡng hoặc cho thuê cao cấp. + Hạ tầng đồng bộ, pháp lý hoàn chỉnh, sẵn sàng bàn giao. - Tiềm năng sinh lời bền vững: - Khu đô thị ven sông đang thu hút dòng vốn đầu tư lớn. - Giá trị tăng theo tốc độ đô thị hóa và phát triển hạ tầng khu vực. - Dễ khai thác cho thuê, kinh doanh lưu trú, đón đầu lượng khách du lịch lớn quanh năm. - Liên hệ để e tư vấn thêm thông tin về Dự án. Đặc điểm nổi bật Diện tích : 300m2 Mặt tiền : 12m Giá : Giá thỏa thuận Phòng ngủ : 6 phòng Phòng tắm : 6 phòng Đường vào : 5.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163793-picturecb1lu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163793-picturedrmrh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163793-picturemlrli.jpg",
        "location_text": "Elysia Complex City, Thăng Long, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "300m²",
        "price_int": null,
        "time_create": "2025-07-22 13:23:40",
        "price_text": "Liên hệ"
    },
    {
        "id": 1495760,
        "url": "https://sosanhnha.com/biet-thu-mat-tien-duong-26m-ngay-canh-song-han-khu-to-hop-danang-downtown-thap-sun-69-tang-claoGgMqq",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163593-picturergwqc.jpg",
        "price": null,
        "area": null,
        "description": "Elysia Complex City Biểu tượng sống ven sông tại trung tâm Đà Nẵng. Tọa lạc ngay mặt tiền đường Thăng Long tuyến đường kết nối trọng yếu giữa cầu Tiên Sơn và trung tâm thành phố, Elysia Complex City là một trong những dự án hiếm hoi sở hữu vị trí ven sông Hàn đắc địa, trải dài trên quỹ đất rộng lớn ngay trung tâm quận Hải Châu. Dự án hội tụ đầy đủ các yếu tố để trở thành khu phức hợp đẳng cấp bậc nhất, nơi an cư lý tưởng và đầu tư sinh lời bền vững. Elysia Complex City gồm 3 loại hình sản phẩm chính: Shophouse thương mại: Diện tích từ 85 - 99.9- 109m², thiết kế 3 tầng, mặt tiền thông thoáng, giá chỉ từ 8,5-12.3 tỷ. Đây là dòng sản phẩm thích hợp để kinh doanh, làm văn phòng hoặc cho thuê sinh lời ngay tại trung tâm. Biệt thự ven sông: Diện tích từ 229m2 417m², với mức giá từ 18 - 45 tỷ, không gian sống yên tĩnh, riêng tư, phù hợp với khách hàng thượng lưu hoặc các nhà đầu tư tìm kiếm tài sản giữ giá bền vững theo thời gian. Căn hộ cao tầng (sắp ra mắt): Tòa tháp căn hộ cao 25 tầng với 518 căn, tọa lạc ngay mặt tiền đường Quy Mỹ, sở hữu tầm nhìn đắt giá về sông Hàn và toàn cảnh thành phố. Dự kiến hoàn tất thủ tục xây dựng trong tháng 7 và khởi công vào cuối năm 2025, hứa hẹn mức giá cực kỳ hấp dẫn so với vị trí và tiềm năng tăng trưởng khu vực. - Khu nhà có vị trí đắc địa, mặt tiền đường 26m. - Gần Lotte Mart, công viên Châu Á (Asia Park). Vị trí trung tâm Hải Châu. Không gian sống xanh tiện ích chuẩn resort. Inbox em để được tư vấn & xem trực tiếp dự án! Hotline: Huy Cường Đặc điểm nổi bật Diện tích : 99.9m2 Mặt tiền : 6m Giá : 12,3 tỷ Số tầng : 3 tầng Đường vào : 26m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163593-picture4lg7l.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163593-picturergwqc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163593-picturet33o1.jpg",
        "location_text": "Elysia Complex City, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "99.9m²",
        "price_int": "12300",
        "time_create": "2025-07-22 13:23:36",
        "price_text": "12,3 tỷ"
    },
    {
        "id": 1495792,
        "url": "https://sosanhnha.com/san-ngay-quy-can-ho-trung-tam-hai-chau-chi-tu-55-trieu-m-ban-giao-cao-cap-so-hong-lau-dai-cla3kZKW1",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Cơ hội vàng sở hữu căn hộ Vista Residence siêu phẩm giữa lòng Đà Nẵng. - Vị trí kim cương: Ngay mặt tiền đường Xô Viết Nghệ Tĩnh, trung tâm quận Hải Châu liền kề sông Hàn, cầu Rồng, sân bay và các tiện ích hàng đầu thành phố. + Lý do bạn không thể bỏ lỡ Vista Residence: - Chỉ từ 55 triệu/m² Mức giá hấp dẫn bậc nhất khu vực trung tâm. - Thanh toán chỉ 1,3 tỷ là đã có thể sở hữu ngay căn hộ cao cấp pháp lý minh bạch, sổ hồng lâu dài. Nhà thật - giá thật - nhận nhà thật ngay trong năm 2025 này! - Căn góc - view sông - tầng trung đẹp - số lượng có hạn. + Thiết kế căn hộ: - Diện tích đa dạng: Từ 76m² - 112m². - Phòng ngủ, ban công rộng rãi, đón gió trời và ánh sáng tự nhiên. - Trang bị nội thất hiện đại, bố trí thông minh, tối ưu công năng. * Ưu đãi giới hạn: - Chính sách thanh toán linh hoạt. - Chiết khấu hấp dẫn cho khách đặt mua sớm. - Hỗ trợ vay ngân hàng đến 70%. Liên hệ: để được hỗ trợ và tư vấn, xem thực tế dự án. Đặc điểm nổi bật Diện tích : 76m2 Giá : 4,18 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Vista Residence Da Nang, Xô Viết Nghệ Tĩnh, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76m²",
        "price_int": "4180",
        "time_create": "2025-07-22 12:25:35",
        "price_text": "4,18 tỷ"
    },
    {
        "id": 1495789,
        "url": "https://sosanhnha.com/du-an-elysia-complex-city-duy-nhat-15-5-ty-95-6-m2-view-song-han-ngay-khu-to-hop-phao-hoa-claa8Gxa2",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159560-picturek9poj.jpg",
        "price": null,
        "area": null,
        "description": "Tại Elysia Complex City, có vị trí đắc địa ở Hòa Cường Nam, Hải Châu, Đà Nẵng. Với diện tích 95,6 m2, căn này mang đến không gian sống lý tưởng cho gia đình. + Giá bán: 15,5 tỷ VND + Hướng cửa chính: Tây Bắc + Hướng ban công: Tây Bắc + Chiều ngang mặt tiền: 6m + Đường: 6m + Pháp lý: đầy đủ Biệt thự có ngõ vào rộng rãi, thuận tiện cho xe hơi, cùng mặt tiền rộng rãi, thích hợp cho các hoạt động kinh doanh nếu cần. Khu vực xung quanh có nhiều tiện ích như: + Siêu thị Winmart+, Ares Mart 24h + Hệ thống giáo dục Sky-line + Trung tâm ngoại ngữ Broadway Đừng bỏ lỡ cơ hội sở hữu căn biệt thự tuyệt vời này. Liên hệ ngay với Phan Huy Cường qua số điện thoại để biết thêm chi tiết. Đặc điểm nổi bật Diện tích : 95.6m2 Mặt tiền : 6m Giá : 15,5 tỷ Đường vào : 26m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159560-picturescfzu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159560-picturek9poj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159560-picturehdqqs.jpg",
        "location_text": "Elysia Complex City, Vũ Trọng Phụng, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "95.6m²",
        "price_int": "15500",
        "time_create": "2025-07-22 12:25:24",
        "price_text": "15,5 tỷ"
    },
    {
        "id": 1495774,
        "url": "https://sosanhnha.com/vu-trong-phung-duong-26m2-4-tang-1-tum-du-an-elysia-ngay-da-nang-downtown-phao-hoa-quoc-te-claQEA4Q5",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Biểu tượng mới của Đà Nẵng đang hình thành! Tháp 69 tầng cao thứ 3 Việt Nam kết hợp Đà Nẵng Downtown tổng mức đầu tư 43.000 tỷ đang biến khu vực SHB Tuyên Sơn thành trung tâm đô thị mới chiến lược của thành phố. Elysia Complex City là điểm nhấn nổi bật và không thể thiếu trong danh mục của nhà đầu tư thông minh. - Sản phẩm nổi bật: Nhà liền kề 4 tầng + 1 tum. Diện tích: 85m² 99m2 108m². Giá chỉ từ 8.7 tỷ - 12.5 tỷ. Biệt thự mặt sông view triệu đô. Diện tích: Lên đến 300m². Giá từ 18 tỷ 45 tỷ. Thiết kế: 3 tầng, hoàn thiện mặt ngoài. Tại sao chọn Elysia Complex City? Vị trí trung tâm: Nằm trong lõi đô thị, liền kề Masteri, Đà Nẵng Downtown, tháp biểu tượng 69 tầng Sun Group. Tiềm năng tăng giá mạnh mẽ: Giao thông, hạ tầng đang được đầu tư công bài bản. Khan hiếm: Quỹ đất trung tâm không thể mở rộng thêm. An toàn & bền vững: Là tài sản phòng thủ, có tính thanh khoản tốt và tích lũy giá trị theo thời gian. - Elysia là: Một sản phẩm đầu tư an toàn và dễ thanh khoản. Một tài sản bền vững, phòng thủ tốt. Một kênh tích luỹ giá trị vững chắc theo năm tháng. Đây là thời điểm vàng để sở hữu! Liên hệ ngay: Call/Zalo). Đừng chờ đợi vị trí đẹp nhất luôn thuộc về người hành động sớm nhất! Tuyên Sơn Home. Địa chỉ: 16 Nguyễn Bình - Hải Châu - Đà Nẵng. Đặc điểm nổi bật Diện tích : 99m2 Giá : 12 tỷ Số tầng : 3 tầng",
        "image_links": "",
        "location_text": "Elysia Complex City, Đường Vũ Trọng Phụng, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "99m²",
        "price_int": "12000",
        "time_create": "2025-07-22 12:24:30",
        "price_text": "12 tỷ"
    },
    {
        "id": 1495773,
        "url": "https://sosanhnha.com/doc-quyen-elysia-complex-city-biet-thu-thang-long-ngay-khu-to-hop-phao-hoa-lam-viec-chinh-chu-cla8x0NYg",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159838-pictureiwdii.jpg",
        "price": null,
        "area": null,
        "description": "View sông triệu đô vị trí vàng không thể nhân bản. Có những tài sản không thể sao chép như một căn biệt thự ven sông ngay giữa lòng Đà Nẵng. Khu đô thị cao cấp hiếm hoi tọa lạc trên trục đường 2/9 Hải Châu, sát bên sông Hàn, kết nối sân bay biển trung tâm chỉ trong 5 phút. - Quỹ đất vàng ven sông. - Sổ đỏ sở hữu lâu dài. - Không gian sống chuẩn nghỉ dưỡng, an ninh 24/7. - Giá chỉ từ 10 tỷ 5/căn, số lượng có hạn, chỉ còn vài lô. - Đất trung tâm không sinh thêm. Ai sở hữu trước người đó thắng trước. - Ngay khu tổ hợp Pháo hoa và Căn hộ Sun Group 69 tầng. Inbox em ngay để xem vị trí căn đẹp nhất còn lại! Đặc điểm nổi bật Diện tích : 99m2 Mặt tiền : 6m Giá : 10,5 tỷ Đường vào : 5.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159838-pictureoxgpy.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159838-pictureiwdii.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159838-picturecprts.jpg",
        "location_text": "Elysia Complex City, Vũ Trọng Phụng, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "99m²",
        "price_int": "10500",
        "time_create": "2025-07-22 12:24:27",
        "price_text": "10,5 tỷ"
    },
    {
        "id": 1495829,
        "url": "https://sosanhnha.com/xuat-hien-lo-hang-hiem-mat-tien-duong-xo-viet-nghe-tinh-ngang-7-5m-hai-chau-tp-da-nang-cla1kVKbm",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753157748-pictureo4a7a.jpg",
        "price": null,
        "area": null,
        "description": "Chủ cần bán lô đất mặt tiền đường 33m (Xô viết Nghệ Tĩnh) ngay trung tâm quận Hải Châu Tp Đà Nẵng. - Đường rộng 33m, nơi tập trung các trung tâm hành chính, các toà nhà cao tầng, văn phòng công ty, kinh doanh buôn bán sầm uất, - Diện tích: 157,5m2 (ngang 7,5m) thích hợp xây tòa nhà cao tầng, văn phòng công ty, mở các trung tâm tiếng anh,. - Sổ đỏ đầy đủ, sẵn sàng giao dịch. - Giá: 23 tỷ có thương lượng. - Lh: để đi xem đất và làm việc chính chủ. Đặc điểm nổi bật Diện tích : 157.5m2 Mặt tiền : 7.5m Giá : 23 tỷ Đường vào : 33m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753157748-picturenarmq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753157748-pictureo4a7a.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753157748-picturefuww4.jpg",
        "location_text": "Đường Xô Viết Nghệ Tĩnh, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "157.5m²",
        "price_int": "23000",
        "time_create": "2025-07-22 11:27:31",
        "price_text": "23 tỷ"
    },
    {
        "id": 1495825,
        "url": "https://sosanhnha.com/shophouse-thang-long-tien-son-can-goc-doc-quyen-cuoi-cung-gia-goc-tu-cdt-claKqdYEp",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Shophouse Tiên Sơn B2 - 3 - 01 - G5 căn góc độc quyền bên em, giá từ chủ đầu tư. Căn góc đối diện cổng chính Masteri Rivera Đà Nẵng tọa độ vàng, sinh lời bền vững! Kiên Trung. Diện tích: 161 m². Giá trần: 32.950 tỷ. Giá thanh toán nhanh: 31.961 tỷ. (Đã bao gồm thuế + phí ra tên khách hàng). Sổ đỏ sẵn có xem sổ cọc ngay! Vị trí kim cương giữa trung tâm Đà Nẵng: Đối diện trực tiếp cổng chính Masteri Rivera 3 tòa tháp 39 tầng với hơn 1.200 căn hộ cao cấp. Giao lộ Trần Đăng Ninh Nguyễn Lộ Trạch giao thông sầm uất. Liền kề Cung Thể thao Tiên Sơn, Lotte Mart, Quảng trường 2/9, CV Châu Á. Bao quanh là chuỗi tiện ích, cơ quan hành chính, khu dân cư hiện hữu. Tiềm năng kinh doanh vượt trội: Mặt tiền lớn lý tưởng mở showroom, café, nhà hàng, spa. Giao thông 2 chiều thuận lợi làm văn phòng công ty, ngân hàng. Nguồn khách vãng lai sẵn có từ hơn 1.200 hộ dân cư Masteri Rivera. Sản phẩm duy nhất căn góc đẹp nhất dãy. Inbox ngay để nhận bảng giá pháp lý thiết kế chi tiết Đặc điểm nổi bật Diện tích : 161m2 Mặt tiền : 8m Giá : 31,96 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 15m",
        "image_links": "",
        "location_text": "Trần Đăng Ninh, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "161m²",
        "price_int": "31960",
        "time_create": "2025-07-22 11:27:21",
        "price_text": "31,96 tỷ"
    },
    {
        "id": 1495815,
        "url": "https://sosanhnha.com/sieu-hiem-chi-con-vai-can-ho-cuoi-cung-tai-trung-tam-hai-chau-da-nang-so-huu-lau-dai-claDNB8pa",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ trung tâm của sự đẳng cấp & tiện nghi gọi tên căn hộ hạng sang Vista Residence. Phù hợp để an cư lâu dài - đầu tư cho thuê tốt. Mang về dòng tiền hàng tháng lên đến 25 triệu đồng. Vị trí đắc địa - kết nối dễ dàng. Toạ lạc ngay trên mặt tiền đường Xô Viết Nghệ Tĩnh sầm uất. Kết nối dễ dàng đến mọi địa điểm chỉ trong 1 bước chân: - Mega market, Lotte, Chợ đầu mối. - Khu vui chơi, rạp chiếu phim. - Công viên Châu Á, Công viên thanh niên. - Trường quốc tế, Cấp 123, Trường Đại học. Tầm view triệu đô - ngắm trọn thành phố Đà Nẵng. View sông - view sân bay - view thành phố - view pháo hoa. Hotline: hỗ trợ tư vấn 24/7. Tổng quan về căn hộ: - Phân loại: Căn 2PN 76m2, căn 3PN 112m2. - Thiết kế tối ưu: Từ 2 - 4 ban công, giúp căn nhà luôn thông thoáng và tất cả căn phòng đều được lấy sáng tự nhiên. - Bố trí các gian phòng tối ưu giúp căn phòng rộng rãi, thoáng mát. - Bàn giao full nội thất liền tường cao cấp, bố trí thông minh, tối ưu công năng. Chương trình ưu đãi cực kỳ đặc biệt: - Giá bán chỉ từ 55 triệu/m2 (đã bao gồm VAT + nội thất). - Chiết khấu lên đến 9%. - Quà tặng tân gia có trị giá 32 triệu. - Tặng 3 năm phí giữ xe ô tô. - Tặng 3 năm phí QLDV. (Tổng giá trị lên đến 550 triệu đồng). Quý khách hàng liên hệ hotline: để được hỗ trợ tư vấn và chọn căn đẹp nhất! Căn hộ hạng sang Vista Residence - sống tại nơi đẳng cấp! Đặc điểm nổi bật Diện tích : 77.6m2 Giá : 4,3 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Vista Residence Da Nang, Xô Viết Nghệ Tĩnh, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "77.6m²",
        "price_int": "4300",
        "time_create": "2025-07-22 11:26:47",
        "price_text": "4,3 tỷ"
    },
    {
        "id": 1495812,
        "url": "https://sosanhnha.com/duy-nhat-can-2-phong-ngu-vista-residence-view-cong-vien-chau-a-phao-hoa-song-han-clagBwzAz",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "- Căn 2PN tầng 6, view bao quát công viên Châu Á, Lễ đài pháo hoa mới, hướng mát Sông Hàn - Bàn giao nội thất liền tường cao cấp chuẩn 5* - Chỉ cần thanh toán trước 30%, Hỗ trợ vay ngân hàng ân hạn 24 tháng - Đã cất nóc hoàn thiện, Bàn giao ngay trong quý IV/2024, có thể vận hành cho thuê hoặc vào ở ngay. THÔNG TIN CĂN HỘ: - Diện tích thông thuỷ: 76m2 - Loại căn: 2 phòng ngủ - Bố trí công năng: 1 phòng khác, 2 phòng ngủ, 2 phòng vệ sinh, 3 ban công, logia - Giá bán: 4.2 tỷ - Pháp lý: Sổ hồng lâu dài, ra sổ ngay trong quý I/2026 DỰ ÁN VISTA RESIDENCE: - Chủ đầu tư: Cường Thịnh Phát - Địa chỉ: 40A Xô Viết Nghệ Tỉnh, phường Hải Châu, Đà Nẵng - Quy mô: 2 tầng hầm, 20 tầng nổi, tổng 112 căn hộ - Tiện tích: Sảnh đón khách, khu vui chơi trẻ em, bể bơi sân thượng - Tiện ích ngoại khu: Kết nối chợ đầu mối Hoà Cường, siêu thị Lotte, bệnh viện Vinmec, công viên Châu Á, Trường Đại Học, Trường Quốc tế đều chỉ trong bán kính 1.5km. - Tiềm năng cho thuê và tăng giá: Vị trí trung tâm của trung tâm Hải Châu, tập trung lượng lướng sinh Viên các Trường Đại Học,người có thu nhập cao, người nước ngoài (đặc biệt là khách Hàn Quốc), nhu cầu về cho thuê căn hộ cao cấp theo chuẩn cao cấp rất cao. Đặc biệt trong giai đoạn sắp tới khi tổ hợp Đà Nẵng Downtown (thành phố không ngủ về đêm của Đà Nẵng), toà nhà 69 tầng, cao nhất và là biểu tượng Đà Nẵng hình thành ở đại lộ Phan Đăng Lưu sẽ mang tại giá trị tăng trưởng to lớn cho căn hộ. CĂN HỘ CÓ NHIỀU CHÍNH SÁCH BÁN ƯU ĐÃI Liên hệ trực tiếp phòng KD dự án: để được tư vấn và hưởng chính sách chiết khấu tốt nhất Đặc điểm nổi bật Diện tích : 76m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Vista Residence Da Nang, Xô Viết Nghệ Tĩnh, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76m²",
        "price_int": null,
        "time_create": "2025-07-22 11:26:40",
        "price_text": "Liên hệ"
    },
    {
        "id": 1495810,
        "url": "https://sosanhnha.com/quy-08-can-dep-cuoi-cung-vista-residence-toa-can-ho-cao-cap-gia-tot-nhat-trung-tam-hai-chau-claBawzKB",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "- Vị trí đắc địa, Trục đường Xô Viết Nghệ Tĩnh giao 2/9 trung tâm Hải Châu - Tiện ích đầy đủ, Bệnh viện, trường học, khu vui chơi giải trí Helio, Đà Nẵng Downtown, bãi tắm biển chỉ trong bán kính 1.5km - Đã cất nóc hoàn thiện, Bàn giao ngay trong quý IV/2024, có thể vận hành cho thuê hoặc vào ở ngay. TIỆN ÍCH VÀ THIẾT KẾ - Căn hộ sở hữu mặt ban công nhiều nhất, tối ưu ánh sáng và gió trời - Thiết kế thông minh, tối ưu không gian với diện tích thông thoáng từ 76/m2 cho căn 2PN, 106m2 cho căn 3PN. - Nội thất bàn giao liền tường cao cấp - Tiện ích nội khu: Bể bơi tầng thượng, khu bar, khu vui chơi trẻ em, Spa, Gym.. PHƯƠNG ÁN THANH TOÁN LINH HOẠT - Căn hộ có mức giá thấp nhất cùng phân khúc, chỉ từ 58tr/m2| Từ 4.2 tỷ cho căn 2 PN - Chiết khấu 9% với phương án thanh toán nhanh. - Vẫn chiết khấu cao 6% đối với KH vay ngân hàng. Cho vay 70% giá trị căn hộ, hỗ trợ ân hạn gốc 24 tháng, lãi suất 0% 12 tháng đầu. - Giá trị khai thác cho thuê từ 20-45triệu/tháng PHÁP LÝ & CAM KẾT - Sổ hồng lâu dài cho khách hàng - Booking 50 triệu/căn. Cam kết hoàn tiền nếu không mua GIỎ HÀNG HIỆN CÒN DUY NHẤT 08 CĂN ĐẸP Liên hệ nhanh để được tư vấn hoặc booking: Hotline: #canhocaocap #conhosonghan #canhodanang #canhoviewsong #VistaResidenceDaNang Đặc điểm nổi bật Diện tích : 76m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Vista Residence Da Nang, Xô Viết Nghệ Tĩnh, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76m²",
        "price_int": null,
        "time_create": "2025-07-22 11:26:33",
        "price_text": "Liên hệ"
    },
    {
        "id": 1495976,
        "url": "https://sosanhnha.com/nhan-booking-toa-a-du-an-masteri-rivera-da-nang-chon-can-dep-view-song-han-va-tttp-ck-18-claj5RAEd",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753152079-picturek2opc.jpg",
        "price": null,
        "area": null,
        "description": "Masteri Rivera Đà Nẵng dự án đầu tiên của Masterise Homes tại Đà Nẵng. Vị trí kim cương: Số 50 đường Quy Mỹ, phường Hòa Cường Nam, quận Hải Châu, TP. Đà Nẵng. Gần kề sông Hàn, cầu Rồng, biển Mỹ Khê, sân bay quốc tế Đà Nẵng chỉ 10 phút di chuyển. Quy mô: 2 tòa tháp 39 tầng, 2 tầng hầm, cung cấp 1.196 căn hộ cao cấp. * Loại hình căn hộ: 2PN: 60m² 68m² 73.3m², giá từ 4.8 tỷ. 2PN +: 73m² 85m², giá từ 5.5 tỷ. Dual Key: Tối ưu đầu tư cho thuê, giá từ 7.5 tỷ. Tiện ích vượt trội chỉ dành cho cư dân: 31 tiện ích cao cấp gồm 24 tiện ích ngoài trời, 07 tiện ích trong nhà và đặc biệt có 2 hồ bơi vô cực. Chính sách bán hàng hấp dẫn: - Ưu đãi cho Khách hàng booking đặt mua sớm: Ck 1%. - Tri ân KH là cư dân của Masterise homes (khách hàng thân thiết): Ck 1%. - Tri ân KH quê quán, thường trú, tạm trú tại Đà Nẵng & Quảng Nam: Ck 2%. Ưu đãi theo lịch thanh toán (dự kiến): - Thanh toán theo tiến độ: CK 6%. - Thanh toán sớm: CK 15%. - Thanh toán vay 70%: HTLS 0%, ân hạn gốc đến 30/09/2027. - Thanh toán vay 50%: HTLS 0%, ân hạn gốc đến 31/03/2028. Đặc biệt tặng ngay phí quản lý 36 tháng cho cư dân sở hữu. Tầm nhìn: Gần 100% căn hộ sở hữu view sông Hàn và ánh sáng tự nhiên. Tiêu chuẩn bàn giao: Cao cấp theo bộ sưu tập Masteri Collection, nội thất liền tường sang trọng, kính LOW - E 3 lớp cách âm, cản nhiệt. Pháp lý: Sổ hồng sở hữu lâu dài, đủ điều kiện bán theo văn bản Sở Xây dựng Đà Nẵng (số 9223/SXD - QLN, ngày 21/11/2024). Tiến độ: Đang thi công tầng 14, dự kiến bàn giao Quý III/2026. ---- Với vị trí đắc địa nơi hội tụ 3 dòng sông hiền hòa và thiết kế mở tinh tế, gần như 100% căn hộ Tower B sở hữu tầm nhìn hướng sông và ánh sáng tự nhiên giúp gia chủ đón trọn nguồn năng lượng tuyệt vời từ thiên nhiên, mang đến những trải nghiệm trọn vẹn giữa nhịp sống đô thị năng động. Cùng với đó, các loại hình căn hộ 1PN +, 2PN, 2PN +, 3PN và Dual Key có diện tích đa dạng từ 52m² - 113m², layout tối ưu công năng đáp ứng linh hoạt nhu cầu từ người trẻ đến gia đình đa thế hệ. Tower B thừa hưởng tiêu chuẩn bàn giao cao cấp theo bộ sưu tập phong cách sống Masteri, do đó mỗi căn hộ đều được chăm chút tỉ mỉ, hài hòa giữa trải nghiệm tiện nghi và tính thẩm mỹ. Tạo nên nhịp sống giao hòa giữa thiên nhiên và chuẩn mực quốc tế, Tower B sở hữu hệ thống 31 tiện ích compound khép kín đặc quyền từ tầng 1 đến tầng 4, trong nhà và ngoài trời như bể bơi resort, lounge thư giãn, sân pickleball, sân chơi vườn trên mây,... Hệ tiện ích trong nhà như sảnh đón tiếp, sảnh thang máy, business hub cũng được đầu tư với thiết kế mở đón trọn ánh sáng tự nhiên và cảnh sắc xanh mát. Cùng bước vào hành trình sống trọn vẹn giao hòa giữa thiên nhiên, di sản và nhịp sống hiện đại giữa lòng đô thị giàu bản sắc tại Masteri Rivera Danang với Tower B và chính sách đặc quyền hấp dẫn (*): Masteri Rivera Danang - nơi nhịp sống giao hòa. Đặc điểm nổi bật Diện tích : 60m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753152079-pictureg9k3e.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753152079-picturek2opc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753152079-pictureayhh7.jpg",
        "location_text": "Masteri Rivera Danang, Số 50, Đường Quy Mỹ, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "60m²",
        "price_int": null,
        "time_create": "2025-07-22 10:35:15",
        "price_text": "Liên hệ"
    },
    {
        "id": 1495925,
        "url": "https://sosanhnha.com/ban-can-2-mat-tien-nha-duong-nguyen-son-15-8-ty-150-6m2-3pn-3wc-phap-ly-day-du-lien-he-hai-claxGJ1WV",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753153725-picturecbvby.jpg",
        "price": null,
        "area": null,
        "description": "Ngôi nhà mặt phố ở Nguyễn Sơn, P Hòa Cường Nam, Q. Hải Châu, Đà Nẵng là điểm đến lý tưởng cho những ai muốn tận hưởng cuộc sống năng động và tiện nghi. - Diện tích thoải mái 150,6m2 với 3PN và 3WC, rất thích hợp cho gia đình hoặc nhóm bạn. - Nội thất đầy đủ với các món đồ hiện đại như sofa, tủ lạnh, giường ngủ, tạo không gian sống tiện nghi và ấm cúng. - Pháp lý đầy đủ, sổ đỏ/sổ hồng sẵn sàng cho giao dịch. - Giá chỉ 15,8 tỷ VND, rất hợp lý cho một ngôi nhà phố với vị trí đắc địa. Địa điểm xung quanh: + Gần siêu thị Winmart + và Ares Mart siêu thị 24h, thuận tiện cho việc mua sắm hàng ngày. + Hệ thống giáo dục Sky - line và Sky - line School, dành cho những ai có con nhỏ, đảm bảo chất lượng học tập. + Bệnh viện Đa khoa Tâm trí Đà Nẵng và Bệnh viện Đa khoa Quốc tế Vinmec Đà Nẵng, đảm bảo sức khỏe cho cả gia đình. Liên hệ ngay để được tư vấn miễn phí và biết thêm chi tiết! Hải Trần Đặc điểm nổi bật Diện tích : 150.6m2 Giá : 15,8 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753153725-picturecgjgk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753153725-picturecbvby.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753153725-picturendlpw.jpg",
        "location_text": "Đường Nguyễn Sơn, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "150.6m²",
        "price_int": "15800",
        "time_create": "2025-07-22 10:32:38",
        "price_text": "15,8 tỷ"
    },
    {
        "id": 1495909,
        "url": "https://sosanhnha.com/so-huu-bds-ven-song-vai-can-gia-tot-cuoi-cung-elysia-complex-truoc-giai-doan-ban-giao-va-nhan-so-claYEQqg1",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "* Tọa lạc ví trí VÀNG hiếm hoi còn sót lại bên cạnh sông Hàn. Số lượng giới hạn chỉ 200 căn với nhu cầu Ở chiếm phần lớn. Khu vực trung tâm mới với tiềm năng tăng giá ngắn hạn và tương lại gần cực tốt. * Diện tích : 85 - 100 - 109m2 liền kề. * Diện tích : 230 - 417 m2 - Biệt thự. * Sở Hữu Lâu Dài - Sổ Đỏ Từng Lô. * Nhận bàn giao trong quý 3.2025 và nhận Sổ đỏ quý 4.2025. * Liên hệ: Mr. Thành) chuyên dự án Elysia - để làm việc thương lượng giá trực tiếp chủ và hỗ trợ tốt nhất về dự án. * Tiện ích đầy đủ bán kính 1km: * Tiện ích đầy đủ bán kính 1km: Siêu thị Lotte, Trường tiểu học Quốc tế Skyline, Khu vui chơi Asia Park, Cung thể thao Tuyên Sơn, Chợ đêm Helio, Quảng Trường 2/9. * Liên hệ ngay: để được tư vấn về thị trường, tiềm năng tăng giá và sản phẩm tốt nhất hiện tại. Đặc điểm nổi bật Diện tích : 107m2 Mặt tiền : 6m Giá : 7,1 tỷ Đường vào : 26m",
        "image_links": "",
        "location_text": "Elysia Complex City, Vũ Trọng Phụng, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "107m²",
        "price_int": "7100",
        "time_create": "2025-07-22 10:31:51",
        "price_text": "7,1 tỷ"
    },
    {
        "id": 1495889,
        "url": "https://sosanhnha.com/sieu-pham-villa-2-mat-tien-hai-chau-gan-song-han-thu-nhap-50-tr-thang-claKqdW09",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Vị trí đỉnh cao: Gần đường Thăng Long trung tâm quận Hải Châu, cách sông Hàn vài bước chân, dân trí cao, an ninh tuyệt đối. Chỉ 2 phút đến Lotte Mart, Helio, Đà Nẵng Downtown! Diện tích lớn 150m² (8x19m) 2 mặt tiền cực thoáng. Kết cấu 3 tầng: 1 phòng khách sang trọng. 5 phòng ngủ. 4 toilet. Phòng thờ + sân phơi riêng biệt. Nhà mới đẹp, thiết kế hiện đại chỉ việc xách vali vào ở! Đang cho thuê 50 triệu/tháng thu nhập ổn định, hiệu suất cao. Thích hợp ở, làm homestay, hoặc đầu tư giữ tiền dài hạn. Giá tốt cho khách thiện chí Sổ hồng chính chủ Công chứng ngay! Gọi ngay: Thục Nhi Đà Nẵng để xem nhà thực tế! Đặc điểm nổi bật Diện tích : 150m2 Mặt tiền : 8m Giá : 16,7 tỷ Số tầng : 3 tầng Phòng ngủ : 5 phòng Phòng tắm : 4 phòng Đường vào : 10.5m",
        "image_links": "",
        "location_text": "Đường Nguyễn Sơn, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "150m²",
        "price_int": "16700",
        "time_create": "2025-07-22 10:30:46",
        "price_text": "16,7 tỷ"
    }
]