[
    {
        "id": 969943,
        "url": "https://sosanhnha.com/can-ho-trung-tam-da-nang-vista-residence-van-hanh-cho-thue-den-25tr-thang-chi-tu-1-3-ty-30-claEZ6z9A",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "The Vista Residence sở hữu Vị trí kim cương ngay Trung tâm quận Hải Châu - view sông Hàn - cách biển Mỹ Khê chỉ 3 phút. Vista Residence Đà Nẵng - Dự án căn hộ hạng sang mang phong cách hiện đại, tối ưu không gian sống, được phát triển bởi chủ đầu tư uy tín, pháp lý minh bạch, sổ hồng lâu dài. * 5 Lý do nên chọn căn hộ Vista Residence ngay hôm nay. 1. Vị trí trung tâm sở hữu mọi tiện ích trong tầm tay, chỉ 5 phút đến sân bay, biển Mỹ Khê, Lotte Mart, Quảng trường 2/9. 2. View đắt giá: View trực diện sông Hàn, cầu Rồng, pháo hoa quốc tế, Da Nang Downtown, Công viên Châu Á và trung tâm thành phố. 3. Tiện ích cao cấp nội khu: + Hồ bơi tràn bờ. + Phòng gym, yoga, spa. + Vườn treo, khu BBQ. + Sảnh đón khách sang trọng, khu vui chơi trẻ em. 4. Thiết kế tối ưu nội thất bàn giao chất lượng cao. 5. Tỷ suất cho thuê ổn định - thu nhập thụ động từ 20-25tr/ tháng/2pn và 30tr/tháng/3pn. Sở hữu căn hộ trung tâm tiềm năng tăng trưởng mạnh mẽ. The Vista Residence không chỉ là nơi an cư lý tưởng, mà còn là cơ hội đầu tư sinh lời trong thời điểm vàng của thị trường bất động sản Đà Nẵng. Khi bất động sản trung tâm ngày càng khan hiếm, giá trị đất đai tại các khu vực này chỉ có thể tăng trưởng mạnh mẽ theo thời gian.Nhà Bất Động Sản Vị trí đắc địa tại 40A Xô Viết Nghệ Tĩnh, quận Hải Châu, chỉ cách biển Mỹ Khê và Cầu Rồng chưa đầy 3 phút, giúp căn hộ của bạn luôn dễ dàng cho thuê và tăng trưởng giá trị bền vững. 112 căn hộ cao cấp từ 76m2, 112m2, với thiết kế hiện đại và tiện ích đẳng cấp, hoàn toàn phù hợp cho nhà đầu tư thông minh muốn sở hữu sản phẩm khan hiếm và dễ dàng gia tăng giá trị. * Ưu đãi chỉ có trong tháng 6/2025. - Giữ chỗ chỉ 50 triệu - chọn căn đẹp tầng cao. - Giá gốc từ CĐT. - Tặng gói nội thất cao cấp. - Hỗ trợ vay 70% - Miễn lãi và Ân hạn gốc đến 12 tháng. - Chiết khấu thanh toán nhanh lên đến 9%. * Dành cho nhà đầu tư bất động sản Đà Nẵng: - Vista Residence - Vận hành cho thuê đến 25tr/tháng - Giá bán Cam Kết Rẻ nhất khu vực trung tâm.Nhà hẻm xe hơiNhà Bất Động Sản - Pháp lý vững chắc - dễ dàng sang nhượng. - Khu dân trí cao - thuận tiện cho thuê. - Vị trí hiếm - kết nối du lịch & kinh tế - thu hút người nước ngoài. Liên hệ ngay để nhận bảng giá và chính sách ưu đãi mới nhất: Chuyên Gia BĐS: Ms. Thu) Hỗ trợ 24/7 - Hỗ trợ Kiều Bảo sở hữu BĐS với thủ tục nhanh gọn nhất. * Vista Residence - căn hộ trung tâm view sông Hàn đáng sống nhất năm 2025 - đón đầu làn sóng đầu tư bất động sản Đà Nẵng *. Đặc điểm nổi bật Diện tích : 76m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Vista Residence Da Nang, 40A, Đường Xô Viết Nghệ Tĩnh, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76m²",
        "price_int": null,
        "time_create": "2025-06-23 14:30:53",
        "price_text": "Liên hệ"
    },
    {
        "id": 970127,
        "url": "https://sosanhnha.com/suat-ngoai-giao-masterise-tang-130-trieu-chiet-khau-18-cho-5-khach-hang-dau-tien-cla6A8Y95",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Tặng Voucher 130 triệu - Chiết khấu đến 18% cho 5 khách hàng đầu tiên khi sở hữu căn hộ mặt sông Hàn - sổ đỏ lâu dài, qúy 4 năm 2026 bàn giao nhà.Nhà hẻm xe hơi Vị trí trực diện đài bắn pháo hoa DIFF. Diện tích đa dạng: 47m², 68m², 79m², 101m². Chiết khấu bán hàng lên tới 18% vào trực tiếp giá bán. Miễn lãi miễn gốc = Nhận nhà xong vẫn còn 1 năm miễn lãi. Là bất động sản ven sông cực kỳ khan hiếm & biên độ tăng giá cao vì đây đã là quỹ đất cuối cùng ven sông. Tổng quan dự án Masteri Rivera Đà Nẵng: * Chủ đầu tư: Masterise. * Tên thương mại: Masteri Rivera Đà Nẵng. Đơn vị phát triển dự án: Masterise Homes. Quy mô dự án: 2 toà căn hộ 39 tầng, 2 tầng hầm đỗ xe. Diện tích: 18.296 m². Tiện ích: 24 tiện ích ngoài trời, 07 tiện ích trong nhà. Hình thức sở hữu: Sở hữu lâu dài (với KH quốc tịch Việt Nam). Sở hữu 50 năm(với KH nước ngoài). Bàn giao: Dự kiến Quý 3/2026. * Liên hệ ngay: em Phú Tài để nhận thông tin và tư vấn nhanh nhất. Đặc điểm bất động sản Đặc điểm nổi bật Diện tích :Nhà hẻm xe hơiNhà Bất Động Sản 68m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Masteri Rivera Danang, Quy Mỹ, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68m²",
        "price_int": null,
        "time_create": "2025-06-23 12:34:56",
        "price_text": "Liên hệ"
    },
    {
        "id": 970113,
        "url": "https://sosanhnha.com/gio-hang-dot-1-cuoi-cung-tai-masteri-rivera-gia-chi-tu-4-7-ty-chiet-khau-den-18-ho-tro-vay-70-cla6A8Y6D",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750653415-picturenm3b9.jpg",
        "price": null,
        "area": null,
        "description": "* Masteri Rivera Đà Nẵng Dự án đầu tiên của Masterise Homes tại Đà Nẵng. Vị trí kim cương: Số 50 đường Quy Mỹ, phường Hòa Cường Nam, quận Hải Châu, TP. Đà Nẵng. Gần kề sông Hàn, Cầu Rồng, biển Mỹ Khê, sân bay quốc tế Đà Nẵng chỉ 10 phút di chuyển. Quy mô: 2 tòa tháp 39 tầng, 2 tầng hầm, cung cấp 1.196 căn hộ cao cấp. * Loại hình căn hộ: 1PN +: 45 - 59m², giá từ 4 tỷ. 2PN: 60m2 73.3m², giá từ 4.8 tỷ. 2PN +: 73 - 85m², giá từ 5.5 tỷ. 3PN: 90 - 113m², giá từ 7 tỷ. Dual Key: Tối ưu đầu tư cho thuê, giá từ 7.5 tỷ. Tầm nhìn: Gần 100% căn hộ sở hữu view sông Hàn và ánh sáng tự nhiên. Tiêu chuẩn bàn giao: Cao cấp theo bộ sưu tập Masteri Collection, nội thất liền tường sang trọng, kính LOW - E 3 lớp cách âm, cản nhiệt. Pháp lý: Sổ hồng sở hữu lâu dài, đủ điều kiện bán theo văn bản Sở Xây dựng Đà Nẵng (số 9223/SXD - QLN, ngày 21/11/2024). Tiến độ: Đang thi công tầng 14, dự kiến bàn giao Quý III/2026. ---- * Quý anh chị quan tâm vui lòng liên hệ trực tiếp em Nguyễn Hiếu - Giám Đốc Kinh Doanh dự án ---- * Chính sách hấp dẫn: Thanh toán linh hoạt, hỗ trợ vay 80% giá trị căn hộ, lãi suất 0% đến tháng 3/2028. Chiết khấu lên đến 16% khi thanh toán sớm 100%. Tặng 24 tháng phí quản lý cho khách hàng đặt mua sớm. ---- * Quý anh chị quan tâm vui lòng liên hệ trực tiếp em Nguyễn Hiếu - Giám Đốc Kinh Doanh dự án để nhận bảng giá, bảng dự toán dòng tiền cho thuê, phân tích đầu tư chuyên sâu tổng quan thị trường Đà Nẵng. Với kinh nghiệm 9 năm phân phối thị trường BDS cao cấp em tin chắc sẽ mang lại những thông tin giá trị đa chiều cho quý nhà đầu tư.Nhà hẻm xe hơi Đặc điểm nổi bật Diện tích : 60m2 Giá : 4,8 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750653415-picturehn5jn.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750653415-picturenm3b9.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750653415-picturejqwml.jpg",
        "location_text": "Masteri Rivera Danang, Đường Quy Mỹ, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "60m²",
        "price_int": "4800",
        "time_create": "2025-06-23 12:34:37",
        "price_text": "4,8 tỷ"
    },
    {
        "id": 970111,
        "url": "https://sosanhnha.com/ban-dat-tang-nha-2t-truong-chi-cuong-hoa-cuong-nam-hai-chau-chi-4-ty-7-clarPo5bq",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Nhà 2 tầng 2 mê, mới hiện đại, sạch đẹp, nở hậu, mặt tiền 4,23m, đường trước nhà đổ nhựa rộng 4m, ô tô đỗ tận cửa nối thông với hai đường lớn, mặt sau có đường thoát hiểm 1m. - Hướng Nam, gần chợ Nguyễn Xuân Nhĩ, siêu thị Vinmart, Lotte, Mega, đại học Kiến Trúc, Đông Á, cao đẳng, Skyline, dãy biệt thự Elysa Complex, cách sông 10m. - Diện tích đất 63,5m2, DT sàn 96,4m2, mái bê tông chống thấm Sika 3 lớp, sơn tường mới 100%. Nhà có 3 phòng ngủ: 1 dưới, 2 ở trên, 2 vệ sinh, 1 bếp, 1 khách, 1 giặt phơi, 1 phòng thờ, ban công, hiên.Bán gấp nhà - Nhà trống, không nội thất, trang bị cơ bản có điều hòa, tủ bếp, vách gỗ tự nhiên, cửa nhôm Xingpha. - Nhà mặt tiền hướng Nam mát mẻ, mặt sau nở hậu có lối thoát hiểm. Đặc điểm nổi bật Diện tích : 63.5m2 Mặt tiền : 4.23m Giá : 4,7 tỷ Số tầng : 2 tầng Phòng ngủ : 3 phòng Đường vào : 4m",
        "image_links": "",
        "location_text": "Đường Trương Chí Cương, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "63.5m²",
        "price_int": "4700",
        "time_create": "2025-06-23 12:34:32",
        "price_text": "4,7 tỷ"
    },
    {
        "id": 970100,
        "url": "https://sosanhnha.com/can-ho-vista-residence-da-nang-2pn-77-m-ma-can-01-so-huu-vinh-vien-gia-tot-thanh-khoan-nhanh-clad1yjol",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "* Mô tả tổng quan*. - Vista Residence Đà Nẵng - dự án cao cấp ven sông Hàn tại 40A Xô Viết Nghệ Tĩnh, P. Hòa Cường Nam, Q. Hải - Châu. - Mã Căn hộ số 01 | 77 m² (2PN/2WC) | thiết kế hiện đại, tối ưu ánh sáng và không gian sống. - Giá gốc 4,8 tỷ - giá sau chiết khấu 4,3 tỷ (Cam kết giá tốt nhất thị trường). * Vị trí*. - Địa chỉ: 40A Xô Viết Nghệ Tĩnh, Phường Hòa Cường Nam, Quận Hải Châu, TP. Đà Nẵng. - Gần kề sông Hàn, cầu Rồng, cầu Trần Thị Lý. - Liền kề trung tâm hành chính, ngân hàng, siêu thị, bệnh viện Đà Nẵng. - Kết nối nhanh các tuyến đường huyết mạch: Nguyễn Văn Linh, Ông Ích Khiêm. * Thiết kế - Tiện ích*. - Căn hộ 2 phòng ngủ, 2 WC. - Diện tích: 77m². - Mã căn hộ: 01. * Thiết kế nổi bật*. - Tối ưu không gian sinh hoạt chung - riêng. - Đón sáng tự nhiên từ ban công rộng rãi. - Sàn gỗ cao cấp, cửa kính cách âm, chống ồn. * Tiện ích nội khu*. - Hồ bơi vô cực. - Phòng gym - yoga tiêu chuẩn quốc tế. - Vườn thư giãn trên cao, khu BBQ ngoài trời. - Khu thương mại, café nhà hàng, siêu thị mini.Nhà hẻm xe hơi * Tiện ích ngoại khu*. - Trường học các cấp, bệnh viện quốc tế. - Trung tâm thương mại Vincom, Lotte Mart. - Công viên ven sông. * Lợi ích đầu tư*. - Vị trí đắc địa, dễ cho thuê - cho thuê ngắn hạn (Airbnb). - Giá trị gia tăng cao khi Đà Nẵng phát triển du lịch - kinh tế biển. - Chính sách chiết khấu trực tiếp từ Chủ đầu tư, thanh khoản nhanh. - Dòng tiền ổn định, tỷ suất sinh lời hấp dẫn. - Căn hộ Vista Residence. - Mua căn hộ Đà Nẵng. - Đầu tư condotel Đà Nẵng. - Bất động sản ven sông Hàn. - Vista Residence giá tốt. * Liên hệ*. - Trần Phước - Chuyên viên kinh doanh dự án. - Điện thoại/Zalo: - Email: Phuoctrandxmt@gmail.com - Hỗ trợ tư vấn 24/7 | xem nhà & giao dịch nhanh gọn.Nhà hẻm xe hơi * Liên hệ ngay để nhận ưu đãi đặc biệt và xem căn thực tế*. Đặc điểm nổi bật Diện tích : 77m2 Giá : 4,3 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Vista Residence Da Nang, 40A, Đường Xô Viết Nghệ Tĩnh, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "77m²",
        "price_int": "4300",
        "time_create": "2025-06-23 12:34:17",
        "price_text": "4,3 tỷ"
    },
    {
        "id": 970251,
        "url": "https://sosanhnha.com/duy-nhat-1-can-goc-da-cat-noc-chiet-khau-12-1ty3-nhan-nha-lien-tay-don-tet-claMw7pml",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750651313-picturevetdu.jpg",
        "price": null,
        "area": null,
        "description": "Vista Residence Đà Nẵng Cơ hội cuối cùng căn góc đẹp nhất tại Vista Residence Đà Nẵng! Duy nhất 1 căn - không còn lần thứ hai! Tên thương mại: Vista Residence Đà Nẵng. Địa chỉ: 40A đường Xô Viết Nghệ Tĩnh, quận Hải Châu, tp. Đà Nẵng. Chủ đầu tư: Công ty Cổ phần Cường Thịnh Phát Land. Đơn vị phân phối: Đất Xanh Miền Trung. Diện tích đất: 1.409,7 m². Quy mô xây dựng: 2 tầng hầm, 20 tầng nổi, 1 tum. Thiết kế: Tầng 1 4: Thương mại dịch vụ | Tầng 21: Hồ bơi, Sky bar. Tổng sản phẩm: 112 căn hộ. Loại căn hộ: 2PN 3PN. Diện tích: 76m² (2PN) | 112m² (3PN). Thời gian bàn giao: Quý 4/2024. Thời hạn sở hữu: Lâu dài. Ngân hàng cho vay: MBank, VIB Bank. Giá bán: Từ 55 triệu/m² (bàn giao nội thất liền tường). Vị trí trung tâm: Tính kết nối cao. Đối diện trường ĐH Đông Á và Đại học Kiến Trúc. 2 phút đến Lotte Mart, Helio, Mega market. 5 phút đến Đà Nẵng Downtown. 5 phút đến cầu Rồng, sông Hàn, biển Mỹ Khê. Gần trường học, bệnh viện Vinmec, chợ, trung tâm thương mại, công viên, sân bay. Căn hộ cao cấp chỉ còn 119 căn mật độ cư dân thấp. Diện tích 76m² | 2PN - 2WC - 3 logia rộng rãi. View sông, view thành phố. Nội thất liền tường nhập khẩu cao cấp. Tiện ích đầy đủ: Hồ bơi tầng thượng sky bar. Gym khu sinh hoạt cộng đồng. 4 Tầng tiện ích, an ninh 3 lớp. Hiện nay đã cất nóc dự kiến vượt tiến độ. Pháp lý rõ ràng sổ hồng vĩnh viễn. Giá căn 2PN - 2WC - 3 logia đã bao gồm VAT và full nội thất liền tường cao cấp. Đặt chỗ chỉ 50 triệu hoàn lại 100% nếu không mua. Tài chính chưa đủ? Vẫn mua được nhà!Bán gấp nhà Chỉ cần thanh toán trước 30% giá trị căn hộ. Ngân hàng hỗ trợ vay 70% giá trị căn hộ. Ân hạn gốc & lãi 0% 12 tháng. Thanh toán linh hoạt nhận nhà xong mới bắt đầu trả. Được ngân hàng mb bảo lãnh. Chiết khấu ngay 12% tiết kiệm hàng trăm triệu. Tặng quà tân gia 100 triệu đồng nhận nhà là có quà! Chỉ còn 1 căn duy nhất Ai nhanh tay người đó thắng! LH để nhận tư vấn chi tiết: Đặc điểm nổi bật Diện tích : 112m2 Giá : 1,3 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750651313-picturex8xd1.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750651313-picturevetdu.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750651313-picturefpyca.jpg",
        "location_text": "Vista Residence Da Nang, Xô Viết Nghệ Tĩnh, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "112m²",
        "price_int": "1300",
        "time_create": "2025-06-23 11:37:48",
        "price_text": "1,3 tỷ"
    },
    {
        "id": 970391,
        "url": "https://sosanhnha.com/ban-goc-3-mat-tien-xo-viet-nghe-tinh-dang-hop-dong-thue-gan-100-trieu-thang-cla4x05rJ",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750647253-picturexqkht.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán căn nhà 3 mặt tiền đang cho thuê gần 100 triệu/tháng đường Xô Viết Nghệ Tĩnh - Đà Nẵng. Hợp đồng lâu dài - Diện tích 365,6m². - Tuyến đường lớn, thích hợp cho việc kinh doanh buôn bán, xây building văn phòng, căn hộ - Giá bán: 80 tỷ. Liên hệ: Mr Lâm Hỗ trợ 24/7 Đặc điểm nổi bật Diện tích : 365m2 Mặt tiền : 15m Giá : 80 tỷ Số tầng : 1 tầng Phòng ngủ : 1 phòng Phòng tắm :Bán gấp nhà 1 phòng Đường vào : 33m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750647253-picturep18nx.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750647253-picturexqkht.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750647253-picturecdbwy.jpg",
        "location_text": "Đường Xô Viết Nghệ Tĩnh, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "365m²",
        "price_int": "80000",
        "time_create": "2025-06-23 10:40:38",
        "price_text": "80 tỷ"
    },
    {
        "id": 970387,
        "url": "https://sosanhnha.com/sieu-pham-shophouse-tien-son-duong-nguyen-lo-trach-so-san-gia-chi-nhinh-13-ty-dien-tich-6m-x-20m-claEZ62oN",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Nhà ở kết hợp thương mại 4 tầng 1 tum - shophouse Regal Pavilon Đà Nẵng. Thông tin nhà: - Vị trí: Thuộc khu phức hợp nhà ở kết hợp thương mại Shophouse Regal Pavilon, Hoà Cường Nam, Hải Châu, Đà Nẵng. - Diện tích đất: 120 m2, ngang 6m. - DTXD: 98.4 m2. - DT sàn: 378.3 m2. - Đường 7m5 lề 4m. - Xây dựng: 4 tầng 1 tum. - Có ô chừa thang máy. Ngoại thất và nội thất:Bán gấp nhà - Ngoại thất: Thiết kế 4 tầng 1 tum, theo kiến trúc tân cổ điển Châu Âu sang trọng. Xây móng cọc, tường 20, cửa Euro Window, kính chống nóng và cản tia UV. Toàn bộ ốp đá cẩm thạch. - Nội thất: Hoàn thiện theo ý định của gia chủ. Tiện ích: - Vị trí trung tâm nên các tiện ích đầy đủ trong bán kính 500m, công viên nhạc nước, 100m tới sông Hàn, siêu thị Lotte Mart, Khu vui chơi giải trí Asia Park, Khu vui chơi Helio, ngay địa điểm bắn pháo hoa mới. Ngay trường cao cấp Skyline, trường học các cấp 1 - 2 - 3 - ĐH. Ngay toà căn hộ & trung tâm thương mại 40 tầng The Estuary. Ngay bệnh viện, cách biển Mỹ Khê 2 phút, đi sân bay 3 phút. - Nội khu có vườn nướng BBQ, nhạc nước, khu vui chơi trẻ em. Giá bán: Nhỉnh 13 tỷ có thương lượng mạnh cho khách thiện chí. Liên hệ ngay em Toàn ) xem nhà và làm giá tốt nhất. Đặc điểm nổi bật Diện tích :Bán gấp nhà 120m2 Mặt tiền : 6m Giá : Giá thỏa thuận Số tầng : 5 tầng Đường vào : 7.5m",
        "image_links": "",
        "location_text": "Regal Pavillon Đà Nẵng, Đường Nguyễn Lộ Trạch, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "bán kho, nhà xưởngbán gấp nhà",
        "area_text": "120m²",
        "price_int": null,
        "time_create": "2025-06-23 10:40:33",
        "price_text": "Liên hệ"
    },
    {
        "id": 970680,
        "url": "https://sosanhnha.com/can-ho-2pn-view-truc-dien-phao-hoa-tren-song-han-tai-can-ho-masteri-rivera-da-nang-cla5ka942",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750643845-picturep4wus.jpg",
        "price": null,
        "area": null,
        "description": "Tòa A Masteri Rivera Đà Nẵng. Biểu tượng sống sang bên sông Hàn cơ hội đầu tư sinh lời vượt trội. Vị trí đắc địa trung tâm Hải Châu. - Tọa lạc tại góc 3 mặt tiền Quy Mỹ - Trần Đăng Ninh - Nguyễn Lộ Trạch. Với quy mô 18.926m². Đối diện siêu thị Lotte Đà Nẵng và liền kề công viên Châu Á. - Sở hữu view 3 mặt sông hiếm có: Sông Hàn Cẩm Lệ Cầu Đỏ. diện tích : 68 m2 gồm 2 phòng ngủ giá :4.6 tỷ Khai thác cho thuê Dòng tiền bền vững. - Tỷ suất cho thuê ước tính 68%/năm. - Nhu cầu thuê cao từ chuyên gia nước ngoài & khách dài hạn. - View sông Hàn lợi thế vượt trội cho thuê ngắn & dài hạn. Chính sách tài chính linh hoạt Ưu đãi cực lớn. - Hỗ trợ vay tới 70%, lãi suất 0% đến 32 tháng. - Chiết khấu đến 15% khi thanh toán nhanh. - Miễn phí 36 tháng phí quản lý tiết kiệm hàng trăm triệu đồng. - Ưu đãi đặc biệt cho cư dân Masterise & khách Đà Nẵng Quảng Nam. Pháp lý & uy tín chủ đầu tư. - Sổ hồng lâu dài cho người Việt 50 năm cho người nước ngoài. - Masterise Homes thương hiệu uy tín hàng đầu trong phân khúc cao cấp. Liên hệ hotline : Đặc điểm nổi bật Diện tích : 68m2 Giá : 4,6 tỷ Phòng ngủ : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750643845-picturegegrc.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750643845-picturep4wus.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750643845-pictureueg0z.jpg",
        "location_text": "Dự án Masteri Rivera Danang, Đường Quy Mỹ, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68m²",
        "price_int": "4600",
        "time_create": "2025-06-23 09:45:57",
        "price_text": "4,6 tỷ"
    },
    {
        "id": 970579,
        "url": "https://sosanhnha.com/masteri-rivera-da-nang-khai-mo-mot-nhip-song-moi-tai-thanh-pho-dang-song-nhat-viet-nam-claWBaQoy",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Masteri Rivera Đà Nẵng. Khai mở một nhịp sống mới tại thành phố đáng sống nhất Việt Nam! Một tuyệt tác căn hộ cao cấp bên sông Hàn Tâm điểm đầu tư và an cư bền vững tại trung tâm Quận Hải Châu, TP. Đà Nẵng. Thông tin dự án: * Tên dự án: Masteri Rivera Danang. * Địa chỉ: Đường Quy Mỹ, Phường Hoà Cường Nam, Quận Hải Châu, TP. Đà Nẵng. * Chủ đầu tư: Masterise Homes Thương hiệu BĐS cao cấp hàng đầu.Nhà Bất Động Sản * Quy mô: 2 tháp cao 39 tầng + 2 tầng hầm. * Diện tích đất: 18.296 m. * Loại sản phẩm: 1PN +, 2PN, 2PN +, 3PN, Dual Key. * Bàn giao: Quý 3/2026 Sở hữu lâu dài cho người Việt. Thông tin booking dự án Masteri Rivera Đà Nẵng: * 1 khách hàng được booking tối đa 3 booking (1 CCCD được 3 booking). * Mỗi booking là 01 lệnh chuyển tiền. * Số tiền/booking: 50.000.000VNĐ. * Thời gian nhận booking dự kiến: Từ nay đến 18h00 ngày 03/06/2025. * Ưu tiên ráp booking: Booking sớm sẽ được ưu tiên. * Ra hàng sau thời gian hết hạn booking sẽ thông báo cụ thể. Tài khoản Booking: * Chủ tài khoản: Công ty cổ phần bất động sản Indochine. * Số tài khoản: 266082436. * Tại ngân hàng: Ngân hàng Việt Nam Thịnh Vượng (VPBank). Liên hệ ngay để không bỏ lỡ cơ hội sở hữu căn hộ mơ ước: Kakao ID: Namnd9103. Đặc điểm nổi bật Diện tích : 50m2 Giá : Giá thỏa thuận Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Masteri Rivera Danang, Đường Quy Mỹ, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "50m²",
        "price_int": null,
        "time_create": "2025-06-23 09:44:09",
        "price_text": "Liên hệ"
    },
    {
        "id": 970532,
        "url": "https://sosanhnha.com/chi-tu-4-ty-so-huu-can-ho-cao-cap-masteri-rivera-trung-tam-hai-chau-chiet-khau-den-18-claj5PlE2",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750645665-picturewocoo.jpg",
        "price": null,
        "area": null,
        "description": "Chỉ từ 4 tỷ - sở hữu căn hộ cao cấp masteri rivera trung tâm hải châu - chiết khấu đến 18% - tặng voucher 30% thiết kế nội thất. Sở hữu căn hộ Masterise ngay trung tâm thành phố Đà Nẵng một bước chân là cả hệ tiện nghi 5 sao trong tầm tay, nằm ngay sông Hàn, gần cầu Rồng, biển Mỹ Khê, cách sân bay Quốc tế Đà Nẵng chỉ 10 phút di chuyển.! * Vị trí độc bản nằm trên đường Quy Mỹ, phường Hòa Cường Nam, quận Hải Châu trái tim hành chính thương mại giáo dục y tế của Đà Nẵng. - Chủ đầu tư Masterise Homes TOP 1 thương hiệu bất động sản cao cấp hàng đầu. - Quy mô: 2 block cao 39 tầng, 2 tầng hầm, 1.196 căn hộ. - 31 tiện ích chuẩn resort - 2 hồ bơi vô cực 24 tiện ích ngoài trời 7 tiện ích trong nhà: Nâng tầm chuẩn sống nghỉ dưỡng. * Sản phẩm đa dạng đáp ứng mọi nhu cầu an cư và đầu tư: - 1PN + (45m2 59m²): Từ 4 tỷ. - 2PN / 2PN + (60m2 85m²): Từ 4.8 tỷ. - 3PN (90m2 113m²): Từ 7 tỷ. - Dual Key & Shophouse (giới hạn). * Tiến độ xây dựng đang được thi công thần tốc, để đảm bảo bàn giao vào Quý 3/2026 Sở hữu lâu dài cho người Việt. * Ưu đãi siêu hấp dẫn tổng chiết khấu đến 18%: - Đặt cọc sớm: CK đến 1%. - Khách Đà Nẵng Quảng Nam: CK 2%. - Thanh toán sớm: CK đến 15%. - Hỗ trợ vay 0% lãi suất đến 20272028. = Miễn phí quản lý 36 tháng. = Booking giữ chỗ nhanh chóng chỉ 50.000.000đ. Đặc biệt: Tặng ngay voucher thiết kế nội thất từ XHOME Đà Nẵng đến #30% (Chỉ áp dụng cho KH của BĐS Hàng Hiệu Hoàng Phương). Liên hệ ngay SĐT: - Thuý Hạnh - để booking được căn đẹp nhất! --------- Đơn vị phân phối chiến lược: Hotline: - Thuý Hạnh. Fanpage Hoang Phuong Corp: Fb.com/hoangphuongcorp. Fanpage BĐS Hàng hiệu: Fb.com/hoangphuongluxury888. Website: Hoangphuongcorp.com Địa chỉ: 383 Trần Hưng Đạo - Sơn Trà - TP Đà Nẵng. Đặc điểm nổi bật Diện tích : 113m2 Giá : Giá thỏa thuận Phòng ngủ : 3 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750645665-pictured87iu.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750645665-picturewocoo.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750645665-pictureeddry.jpg",
        "location_text": "Masteri Rivera Danang, Đường Quy Mỹ, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "113m²",
        "price_int": null,
        "time_create": "2025-06-23 09:43:16",
        "price_text": "Liên hệ"
    },
    {
        "id": 970493,
        "url": "https://sosanhnha.com/hang-hiem-tai-masteri-rivera-danang-truc-dien-song-han-clarPoKxR",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750645662-picturernj9p.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư Masteri Rivera Danang, tọa lạc tại Đường Quy Mỹ, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng, đang được bán với giá 70 triệu/m2. Với diện tích 73m2, căn hộ này mang đến không gian sống lý tưởng cho những ai yêu thích sự hiện đại và tiện nghi. Masteri Rivera là một trong những dự án nổi bật tại Đà Nẵng với thiết kế thông minh và đầy đủ tiện ích. Căn hộ này có hướng cửa chính Tây, giúp đón ánh sáng tự nhiên và không khí thoáng đãng. Không chỉ là nơi ở, mà còn là nơi để tận hưởng cuộc sống với không gian sống thoải mái và hiện đại. Xung quanh có nhiều tiện ích như gần trường học, gần chợ/siêu thị, có công viên, đáp ứng đầy đủ nhu cầu sinh hoạt hàng ngày. Liên hệ ngay để được tư vấn miễn phí tại Nguyễn Thị Thu Hằng, số điện thoại Đặc điểm nổi bật Diện tích : 73m2 Giá : 5,11 tỷ",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750645662-pictureptqcz.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750645662-picturernj9p.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750645662-picturehxojd.jpg",
        "location_text": "Masteri Rivera Danang, Đường Quy Mỹ, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "73m²",
        "price_int": "5110",
        "time_create": "2025-06-23 09:42:30",
        "price_text": "5,11 tỷ"
    },
    {
        "id": 970489,
        "url": "https://sosanhnha.com/ban-nha-4-tang-mt-le-thanh-nghi-hoa-cuong-nam-hai-chau-da-nang-gia-uu-dai-chi-12-ty-5-claGaxWDN",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750644600-pictureodvhf.jpg",
        "price": null,
        "area": null,
        "description": "Nhà mặt phố tại Lê Thanh Nghị, Hòa Cường Nam, Hải Châu, Đà Nẵng có những điểm nổi bật sau: + Diện tích: 72m2, 4 tầng, mặt tiền 5m, đường vào rộng 10.5m, phù hợp cho ô tô. + Nội thất đầy đủ, tiện nghi, sẵn sàng sử dụng ngay. + 4 phòng ngủ, 4 phòng tắm, không gian rộng rãi, thoáng đãng. + Pháp lý đầy đủ, đảm bảo an tâm cho khách hàng. Địa điểm tiện ích xung quanh: + Gần bệnh viện đa khoa tâm trí Đà Nẵng và bệnh viện đa khoa quốc tế Vinmec Đà Nẵng. + Trường đào tạo MC - kỹ năng giao tiếp chuyên nghiệp Rồng Tiên Sa và trung tâm Anh ngữ 4life.Nhà hẻm xe hơi + Gần công viên Thanh Niên và siêu thị Winmart+. Trong tầm giá này để tìm vị trí kinh doanh vậy chắc khó có căn nào như vậy Vui lòng liên hệ để biết thêm thông tin chi tiết: Hoàng Lĩnh. Đặc điểm nổi bật Diện tích : 72m2 Mặt tiền : 5m Giá : 12,5 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 10.5m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750644600-pictureba3eg.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750644600-pictureodvhf.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750644600-pictureste1e.jpg",
        "location_text": "Phố Lê Thanh Nghị, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "72m²",
        "price_int": "12500",
        "time_create": "2025-06-23 09:42:25",
        "price_text": "12,5 tỷ"
    },
    {
        "id": 970482,
        "url": "https://sosanhnha.com/nha-trung-tam-hai-chau-gan-song-han-ma-gia-chi-7-5ty-claR5QLA9",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750644993-pictureut94w.jpg",
        "price": null,
        "area": null,
        "description": "- Góc 2 mặt tiền đường trung tâm Hải Châu giá chỉ 7,5tỷ - Hàng hiếm - Căn nhà 3 tầng kiên cố - Ngay góc 2 mặt tiền đường.Bán gấp nhà Công Năng: 3 tầng + Tầng 1 : Phòng 1 có phòng khách và bếp + Tầng 2: 2 Phòng Ngủ + Tầng 3: 1 phòng ngủ, 1 phòng thờ Vị trí: + Nằm cận kề các tiện ích cao cấp, ngay cạnh Masteri Rivera ,.. nằm trong chuỗi trường học hệ thống giáo dục Quốc tế Sky Line + Vài bước đến bờ sông Hàn thơ mộng. - Giá bán : 7.5 tỷ ( rẻ nhất thị trường) ko tìm ra căn thứ 2. Lh: ms Diệp Đặc điểm nổi bật Diện tích : 67.4m2 Giá : 7,5 tỷ",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750644993-picture8id7a.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750644993-pictureut94w.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750644993-picturewzqxh.jpg",
        "location_text": "Đường Hóa Sơn 3, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "67.4m²",
        "price_int": "7500",
        "time_create": "2025-06-23 09:42:17",
        "price_text": "7,5 tỷ"
    },
    {
        "id": 970772,
        "url": "https://sosanhnha.com/can-ho-cao-cap-trung-tam-hai-chau-vista-residence-chi-tu-55-trieu-m-full-noi-that-sang-trong-clagB6Wyg",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ full nội thất cao cấp view sông Hàn xem pháo hoa cực đẹp Đà Nẵng. - Vị trí: Nằm trên trục đường Xô Viết Nghệ Tĩnh, trung tâm Hải Châu, TP Đà Nẵng. - Ngay cạnh Đà Nẵng Downtown điểm bắn pháo hoa mới của TP, cung thiếu nhi, quảng trường 29/3, Lotte Mart. - Tiện ích: Nhà trẻ, nhà cộng đồng, gym/yoga, siêu thị, sảnh đón, cà phê top view, shop quần áo, hồ bơi vô cực tầng 21.Nhà hẻm xe hơi - Diện tích: 2PN: 76m², 81m². - Tiêu chuẩn bàn giao: Full nội thất. - Pháp lý đầy đủ, sổ đỏ từng căn. - Cách 5P di chuyển đến bệnh viện đa khoa quốc tế Vinmec Đà Nẵng. - Đối diện đại học Kiến Trúc và đại học Đông Á. - Cách 5p di chuyển đi sân bay. - Khu vực đang cho thuê với mức giá căn 2PN: 20tr/1 tháng, căn 3PN: 25 - 30 tr/tháng. 1. Đặc điểm nổi bật Diện tích : 76m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Vista Residence Da Nang, Xô Viết Nghệ Tĩnh, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76m²",
        "price_int": null,
        "time_create": "2025-06-23 08:48:15",
        "price_text": "Liên hệ"
    },
    {
        "id": 970766,
        "url": "https://sosanhnha.com/ban-lo-goc-2mt-truc-duong-nguyen-binh-thong-thang-song-thang-long-dt-140m2-san-dong-tien-gia-tot-clawDMz7o",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán lô góc 2MT đường Nguyễn Bình - Trục đường thông sông Thăng Long ngay Lotte Mart , Hoà Cường Nam , hải Châu - Đường 7.5m vỉa hè 4m , góc 2 mặt tiền ngã tư - DT : 140m2 ngang 7.5m - Hướng Đông , Bắc - Vị trí sát sông 200m , cạnh tổ hợp căn hộ Masterise , Skyline , khu vui chơi giải trí Đà Nẵng Downtown . - Hiện trạng có nhà cho thuê 10tr/thángNhà hẻm xe hơi - Góc 2MT vị trí đẹp - Giá bán : 14.x tỷ LH : Hoàng Đặc điểm nổi bật Diện tích : 140m2 Mặt tiền : 7.5m Giá : 14 tỷ Đường vào : 7.5m",
        "image_links": "",
        "location_text": "Đường Nguyễn Bình, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "140m²",
        "price_int": "14000",
        "time_create": "2025-06-23 08:48:04",
        "price_text": "14 tỷ"
    },
    {
        "id": 970758,
        "url": "https://sosanhnha.com/can-ho-vista-residence-da-nang-2pn-76-m-ma-can-05-so-huu-vinh-vien-gia-tot-thanh-khoan-nhanh-claEZ628M",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "* Mô tả tổng quan*. - Vista Residence Đà Nẵng - dự án cao cấp ven sông Hàn tại 40A Xô Viết Nghệ Tĩnh, P. Hòa Cường Nam, Q. Hải - Châu. - Căn hộ mã số 05 | 76 m² (2PN/2WC) |thiết kế hiện đại, tối ưu ánh sáng và không gian sống. - Giá gốc 4,758 tỷ - giá sau chiết khấu 4,295 tỷ (Cam kết giá tốt nhất thị trường). * Vị trí*. - Địa chỉ: 40A Xô Viết Nghệ Tĩnh, Phường Hòa Cường Nam, Quận Hải Châu, TP. Đà Nẵng. - Gần kề sông Hàn, cầu Rồng, cầu Trần Thị Lý. - Liền kề trung tâm hành chính, ngân hàng, siêu thị, bệnh viện Đà Nẵng. - Kết nối nhanh các tuyến đường huyết mạch: Nguyễn Văn Linh, Ông Ích Khiêm. * Thiết kế - tiện ích*. - Căn hộ 2 phòng ngủ, 2 WC. - Diện tích: 76m². - Mã căn hộ: 05. * Thiết kế nổi bật*. - Tối ưu không gian sinh hoạt chung - riêng. - Đón sáng tự nhiên từ ban công rộng rãi. - Sàn gỗ cao cấp, cửa kính cách âm, chống ồn. * Tiện ích nội khu*. - Hồ bơi vô cực. - Phòng gym - yoga tiêu chuẩn quốc tế. - Vườn thư giãn trên cao, khu BBQ ngoài trời. - Khu thương mại, café nhà hàng, siêu thị mini.Nhà hẻm xe hơi * Tiện ích ngoại khu*. - Trường học các cấp, bệnh viện quốc tế. - Trung tâm thương mại Vincom, Lotte Mart. - Công viên ven sông. * Lợi ích đầu tư*. - Vị trí đắc địa, dễ cho thuê - cho thuê ngắn hạn (Airbnb). - Giá trị gia tăng cao khi Đà Nẵng phát triển du lịch - kinh tế biển. - Chính sách chiết khấu trực tiếp từ Chủ đầu tư, thanh khoản nhanh. - Dòng tiền ổn định, tỷ suất sinh lời hấp dẫn. - Căn hộ Vista Residence. - Mua căn hộ Đà Nẵng. - Đầu tư condotel Đà Nẵng. - Bất động sản ven sông Hàn. - Vista Residence Đà Nẵng giá tốt. * Liên hệ*. - Trần Phước - Chuyên viên kinh doanh dự án. - Điện thoại/Zalo: - Email: Phuoctrandxmt@gmail.com - Hỗ trợ tư vấn 24/7 | xem nhà & giao dịch nhanh gọn.Nhà hẻm xe hơi * Liên hệ ngay để nhận ưu đãi đặc biệt và xem căn thực tế*. Đặc điểm nổi bật Diện tích : 76m2 Giá : 4,3 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Vista Residence Da Nang, 40A, Đường Xô Viết Nghệ Tĩnh, Phường Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76m²",
        "price_int": "4300",
        "time_create": "2025-06-23 08:47:49",
        "price_text": "4,3 tỷ"
    },
    {
        "id": 970752,
        "url": "https://sosanhnha.com/cho-thue-nha-nguyen-can-3-tang-duong-le-anh-xuan-hoa-cuong-nam-da-nang-clamPN7BQ",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750640841-rzs.jpg",
        "price": null,
        "area": null,
        "description": "Cho thuê nhà nguyên căn đường Lê Anh Xuân nhà 3 tầng (ưu tiên gia đình) - Diện tích đất 106 m2 - 2 phòng ngủ riêng biệt đầy đủ tủ, giường, bồn tắm, điều hoà, máy nước nóng, máy giặt, tủ lạnh, bếp từ hút mùi…Bán gấp nhà - Vị trí: 64 Lê Anh Xuân, p Hoà Cường Nam, tp Đà Nẵng. Gần bờ sông, gần chợ và trục trung tâm, thoáng mát, an ninh tốt. - Mặt tiền rộng, ô tô thoải mái đi lại - Khu dân cư đông, yên tĩnh, an ninh tốt. - Thanh toán 3 tháng cọc 1 tháng, Hợp đồng 1 năm. * Tiện ích xung quanh đầy đủ. - Gần siêu thị, gần trường, gần chợ…..giao thông thuận tiện các hướng - Nhà rất đẹp, sạch sẽ, rộng rãi, thoáng mát. - Giá cho thuê: 22 triệu/tháng Liên hệ để làm việc chính chủ : 0967794889 gặp a Ti",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750640841-xbv.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750640841-rzs.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750640841-btn.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750640841-bkg.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750640841-tea.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750640841-mgd.jpg",
        "location_text": "Đường Lê Anh Xuân, Phường Hòa Cường Nam, Quận Hải Châu, Đà Nẵng,Phường Hòa Cường Nam, Quận Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Quận Hải Châu",
        "ward": "Phường Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "106m²",
        "price_int": "22",
        "time_create": "2025-06-23 08:47:39",
        "price_text": "22 triệu/m²"
    },
    {
        "id": 970735,
        "url": "https://sosanhnha.com/shophouse-tien-son-hai-chau-can-goc-vip-cuoi-cung-cua-cdt-doi-dien-masteri-rivera-vs-skeyline-claZ5GqJy",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "SHOPHOUSE TIÊN SƠN B2-3-01-G5 Căn góc kim cương giữa lòng trung tâm Đà Nẵng Kiên Vị trí độc tôn Thiết kế đẳng cấp Khả năng sinh lời bền vững Tọa lạc ngay ngã tư Trần Đăng Ninh & Nguyễn Lộ Trạch, trung tâm quận Hải Châu khu vực được xem là \"điểm vàng\" cho mọi loại hình kinh doanh. Cạnh biệt thự Elysia, đối diện căn hộ cao cấp The Estuary, liền kề Lotte Mart, dễ dàng tiếp cận mọi tiện ích đẳng cấp và cộng đồng dân cư thượng lưu. Shophouse căn góc duy nhất sở hữu: Diện tích đất: 161m² Tổng sàn sử dụng: 408,1m² 4 tầng thiết kế phong cách châu Âu sang trọng Pháp lý hoàn chỉnh Sở hữu lâu dài Phù hợp mở văn phòng công ty, showroom cao cấp, nhà hàng, hoặc khai thác cho thuê sinh lời ngay Giá chỉ từ 31,96 tỷ khi thanh toán nhanh Hỗ trợ vay đến 80%, ân hạn gốc lên đến 24 tháng Tính thanh khoản cao khan hiếm nguồn cung căn góc đảm bảo giá trị tăng trưởng bền vững theo thời gianNhà hẻm xe hơi Nếu anh/chị đang tìm kiếm một sản phẩm bất động sản trung tâm sinh lời vững chắc vừa ở vừa khai thác kinh doanh thì B2-3-01-G5 chính là lựa chọn không thể bỏ lỡ! Liên hệ ngay đơn vị tư vấn & phân phối độc quyền để sở hữu sản phẩm giá trị giữa trung tâm Đà Nẵng. #ShophouseTrungTâm #ĐầuTưBấtĐộngSản #CănGócĐàNẵng #BấtĐộngSảnĐàNẵng #B23G5 #ĐầuTưSinhLờ Đặc điểm nổi bật Diện tích : 161m2 Mặt tiền : 7m Giá : 31,96 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 15m",
        "image_links": "",
        "location_text": "Tiên Sơn, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "bán kho, nhà xưởngnhà hẻm xe hơi",
        "area_text": "161m²",
        "price_int": "31960",
        "time_create": "2025-06-23 08:47:05",
        "price_text": "31,96 tỷ"
    },
    {
        "id": 970604,
        "url": "https://sosanhnha.com/shb-goc-2-mat-tien-dt-217m2-view-song-han-gia-cuc-re-cho-nha-dau-tu-gia-tri-sinh-loi-tot-claBaykAm",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "\"Sở hữu vị trí triệu đô chỉ từ 19 tỷ tại trung tâm Đà Nẵng\" Đất đẹp pháp lý rõ ràng vị trí không thể thay thế. nơi hội tụ tinh hoa giữa lòng Đà Nẵng. - GÓC 2 Mặt Tiền - Ngay Sông Hàn Diện tích: 217 ngang 8 Vị trí: Trung tâm Hải Châu, sát Helio, gần bờ sông Pháp lý: Sổ đỏ từng lô, xây dựng tự do Tiềm năng: Kinh doanh ở sang đầu tư chắc tay Giá chỉ từ 19 tỷ, thương lượng trực tiếp cam kết đúng thông tin, đúng pháp lý. - View Trục Diện Sông Hàn - View triệu Đô - Kinh doanh và tạo ra dòng tiền được tất cả mọi ngành nghề - Vị trí có 1-0-2 tại dự án Góc Bao Trọn Vịnh Đà Nẵng Anh/chị cần bản đồ, sổ đỏ, phân tích đầu tư? Inbox em để nhận tư vấn chi tiết và đặt lịch xem dự án! ----------------------------- Hotline tư vấn và xem dự án: Em An - 16 Nguyễn Bình, Hòa Cường Nam, Hải Châu, Đà Nẵng Đặc điểm nổi bật Diện tích : 217m2 Mặt tiền : 8m Giá : 19 tỷ Đường vào : 11m",
        "image_links": "",
        "location_text": "Elysia Complex City, Vũ Trọng Phụng, Hòa Cường Nam, Hải Châu, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Hải Châu",
        "ward": "Hòa Cường Nam",
        "ProvinceID": 15,
        "DistrictID": 357,
        "WandID": 20258,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "217m²",
        "price_int": "19000",
        "time_create": "2025-06-23 08:44:35",
        "price_text": "19 tỷ"
    }
]