[
    {
        "id": 994975,
        "url": "https://raovatnhadat.net/ban-can-ho-2pn-view-cong-vien-tai-masteri-trinity-square---vinhomes-ocean-park-2-von-ban-dau-chi-tu-868-tr-p780011.html",
        "poster": "",
        "price": 3800000000,
        "area": "60",
        "description": "|\n|\n                 Căn hộ C1L1-14-02 – Tòa N1 – Vị trí trung tâm khu Northern Square Diện tích: 60.4m²  Loại hình: 1PN+ 1MR  Hướng Đông – Đón ánh sáng tự nhiên View trực diện Công viên Joy Park – Không gian sống trong lành, yên tĩnh|\r\n Giá TTS: 3,851 Tỷ Giá TTTĐ: 4,161 Tỷ Giá vay: 4,427 Tỷ. Hỗ trợ vay 70%  (HTLS hơn 2 năm): Vốn tự có bann đầu chỉ cần 868Tr|\n|\n|\r\n LÝ DO NÊN CHỌN MASTERI TRINITY SQUARE?|\r\n Vị trí trái tim Ocean Park 2: Nằm ngay mặt đường Biển Xanh, cạnh Vincom Mega Mall – nơi quy tụ mọi tiện ích sống đỉnh cao. View không giới hạn: Căn hộ hướng Đông, nhìn thẳng công viên nội khu, cực kỳ hiếm. Tiện ích đẳng cấp quốc tế:– Bể bơi, phòng gym, spa, khu BBQ, khu vui chơi trẻ em– Sky Lounge, sảnh đón khách sang trọng như khách sạn 5 sao– Quản lý vận hành bởi Masterise Homes, tiêu chuẩn quốc tế|\n|\n|\r\n KẾT NỐI GIAO THÔNG THUẬN TIỆN:|\r\n 10 phút đến cầu Vĩnh Tuy 2, cao tốc 5B 5 phút đến AEON Mall Long Biên 30 phút vào trung tâm Hà Nội Bao quanh bởi hệ thống giáo dục liên cấp Vinschool, bệnh viện Vinmec, đại học tinh hoa VinUni|\n|\n|\r\n Liên hệ ngay để sở hữu căn hộ trung tâm – không gian sống xanh đẳng cấp: Hotline: 0925867286 Zalo tư vấn 24/7|\r\n Số lượng căn đẹp khan hiếm – Cơ hội đầu tư & an cư lý tưởng tại trung tâm phía Đông Hà Nội!                                |\n|",
        "image_links": "https://raovatnhadat.net/images/noimage.png",
        "location_text": "Xa Nghia Tru Huyen Van Giang Hung Yen",
        "province": "Hưng Yên",
        "district": "Huyện Văn Giang",
        "ward": "Xã Nghĩa Trụ",
        "ProvinceID": 41,
        "DistrictID": 313,
        "WandID": 18007,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "60 m2",
        "price_int": "3800000000",
        "time_create": "2025-06-24 00:00:00",
        "price_text": "3.8 tỷ"
    }
]