[
    {
        "id": 1351523,
        "url": "https://nhadatvn.com.vn/tin-bds/tong-cong-ty-hop-luc-dai-hoa-than-hoan-vu-co-so-thien-am-phuc-dung-nga/",
        "poster": "liên Hệ Chính Chủ",
        "price": null,
        "area": null,
        "description": "TỔNG CÔNG TY HỢP LỰC - ĐÀI HÓA THÂN HOÀN VŨ \r\nCƠ SỞ THIÊN ÂM PHÚC - DŨNG NGA\r\nPHỤC VỤ TANG LỄ TRỌN GÓI THEO YÊU CẦU HỎA TÁNG - ĐỊA TÁNG \r\n- Địa chỉ : số nhà 03 thôn thị thư, Xã yên phong, huyện yên định, tỉnh thanh hóa\r\n- Cơ Sở Mai Táng THIÊN ÂM PHÚC được biết đến là một trong những đơn vị chuyên nghiệp uy tín trong phục vụ đám ma tại THANH HÓA cũng như các tỉnh thành lân cận.\r\n\r\n- Với nhiều năm kinh nghiệm và đội ngũ nhân viên chuyên nghiệp đã phục vụ tổ chức chu toàn đám ma cho hàng ngàn gia đình có người thân mất đi tại THANH HÓA và các vùng lân cận\r\n- Cơ Sở Mai Táng chuyên cung cấp đầy đủ và đa dạng các mẫu áo quan (hòm) cũng như nhận thực hiện trọn gói dịch vụ mai táng theo yêu cầu của gia đình.\r\n- Các Dịch Vụ Chủ Yếu Của Công Ty\r\n+ Xe rồng,rước linh cữu trong và ngoài tỉnh (hỏa táng địa táng)\r\n+ Xe chở người thân tang chủ (từ 16-54 chỗ ngồi )\r\n+ Lồng kính bảo quản thi hài (chống hơi lạnh)\r\n+ Trang trí phòng tang tại gia đình tang chủ \r\n+ Quan tài ,bàn vong ,khăn tang,áo vải\r\n+ Thầy cúng ,trống kèn \r\n+ Cờ tang ,vòng hoa ,tiểu quách ,bia mộ,câu đối sử\r\n  \r\n- Cơ sở chúng tôi còn sản xuất lăng mộ đá có đội ngủ lắm đặt chuyên nghiệp hiện đại và sang trọng\r\n- ĐẢM BẢO UY TÍN CHẤT LƯỢNG PHỤC VỤ NHIỆT TÌNH CHU ĐÁO GIÁ CẢ HỢP LÝ \r\n\r\n- Cở Sở Mai Táng THIÊN ÂM PHÚC DŨNG NGA là nơi đặt trọn niềm tin của gia đình khi tang gia bối rối.\r\n \r\nLuôn trong tư thế sẵn sàng phục vụ 24/24/365\r\nLuôn nhiệt tình hỗ trợ tư vấn các vấn đề liên quan đến ngành Tang Lễ\r\nĐội ngũ nhân viên chu đáo, ân cần, lịch sự\r\nVật dụng trang cũng như xe chuyên dụng hiện đại và sang trọng\r\n \r\n-LIÊN HỆ : 0349106247 - 0789056077",
        "image_links": "https://nhadatvn.com.vn/storage/uploads/tin/159004-0.jpg",
        "location_text": "xa yen phong, huyen yen inh, thanh hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Yên Định",
        "ward": "Xã Yên Phong",
        "ProvinceID": 56,
        "DistrictID": 280,
        "WandID": 15427,
        "HistoryID": null,
        "type": "bán loại bất động sản khác",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-24 00:00:00",
        "price_text": ""
    }
]