[
    {
        "id": 1129273,
        "url": "https://batdongsanonline.vn/Dat-khoang-nong-Thanh-Thuy-Dat-cat-lo-sau-147954/",
        "poster": null,
        "price": 1000000000,
        "area": "1",
        "description": "Sát dự án Khoáng Nóng Thanh Thuỷ, chất lượng tốt nhất miền Bắc. Mặt tiền 6.4m2, đất 2 mặt tiền. Giá rẻ nhất thị trường. Đất khoan trực tiếp nhiệt độ nước lên tới 60 độ C. Hàm lượng khoáng chất lớn, trữ lượng cực tốt.",
        "image_links": null,
        "location_text": "bao yen, thanh thuy, phu tho",
        "province": "Phú Thọ",
        "district": "Thanh Thủy",
        "ward": "Bảo Yên",
        "ProvinceID": 44,
        "DistrictID": 179,
        "WandID": 8680,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-05-12 00:00:00",
        "price_text": "1 Tỷ"
    },
    {
        "id": 1209571,
        "url": "https://batdongsanonline.vn/ban-can-ho-khoang-nong-ven-do-ha-noi-137230/",
        "poster": null,
        "price": 1450000000000,
        "area": "1450",
        "description": "Bán căn hộ khách sạn 5 sao, Thanh thủy Phú Thọ. Giaiđoạn cuối.Khu nghỉ dưỡng khoáng nóng tốt nhất miền bắcĐây là một trong những dự án có quy mô lớn nhất Miền bắc của tập đoàn ONSEN FUJI tại Phú Thọ. Hứa hẹn mang lại tiềm năng cực lớn cho thị trường BĐS khu Tây Hà Nội.Diện tích: 32m2. Ngoài ra còn nhiều loại diện tích phù hợp với nhu cầu tài chính của nhà đầu tư.Thiết kế 1 phòng ngủ + 1 phòng làm việc Không gian sống thoáng đãng.Tiện ích nội khu, ngoại khu đầy đủ: Trung tâm thương mại, shop, công viên, trường học, các dịch vụ phân khu ăn uống nhà hàng, vui chơi giải trí.Giá gốc Chủ Đầu Tư: 1,450 tỷ.- Thanh toán 50% khoảng 750 triệu.- Ngân hàng cho vay 50%.hoặc nhận miễn lãi gốc 3 năm- View ban công hướng Đông Nam..Đơn vị quốc tế vận hành Wyndham- Nhận nhận nhà luôn.",
        "image_links": null,
        "location_text": "bao yen, thanh thuy, phu tho",
        "province": "Phú Thọ",
        "district": "Thanh Thủy",
        "ward": "Bảo Yên",
        "ProvinceID": 44,
        "DistrictID": 179,
        "WandID": 8680,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-02-25 00:00:00",
        "price_text": "1450 Tỷ"
    },
    {
        "id": 1351822,
        "url": "https://nhadatvn.com.vn/tin-bds/chi-14-ty-so-huu-ngay-can-ho-ven-do-co-khoang-nong-full-noi-that-5-sao-mang-lai-loi-nhuan-kep/",
        "poster": "Hằng Đỗ",
        "price": 12000,
        "area": "35",
        "description": "Chỉ 1,4 tỷ sở hữu ngay Căn hộ Ven đô có Khoáng nóng Full nội thất 5 sao mang lại Lợi nhuận kép\n- Chỉ cần thanh toán trước 50% cho đến khi nhận Bàn giao căn hộ, Ngân hàng OCB giải ngân 50% hỗ trợ lãi suất 0% 12 tháng. \n- Khách hàng được hưởng 30 đêm nghỉ dưỡng hàng năm trên toàn bộ hệ thống dự án Nghỉ dưỡng của Chủ đầu tư\n- Chia sẻ lợi nhuận 80/20 cùng đơn vị Vận hành hàng đầu Thế Giới Wyndham Hotel Group\nHotline 0835.470.333  \n-------------------------------\n10 lý do Khách hàng nên SỞ HỮU NGAY căn hộ Khoáng nóng 5 sao Wyndham Thanh Thủy\n1. Loại hình Bất động sản VEN ĐÔ đang lên ngôi, và vẫn đang trong giai đoạn sơ khai còn rất nhiều tiềm năng và là xu thế trong tương lai. \n2. VỊ TRÍ đắc địa cách trung tâm Thành Phố Hà Nội hơn 1h di chuyển bằng ô tô. Dễ dàng lên kế hoạch vào mỗi cuối tuần.\n3. Tổ hợp nghỉ dưỡng 5* khoáng nóng đầu tiên tại Việt Nam, nằm ngay trên lõi khoáng nóng Thanh Thủy Phú Thọ với hàm lượng KHOÁNG tốt nhất Việt Nam, được quy hoạch bài bản 16.5 hecta, chia thành 4 giai đoạn.\n4. Được vận hành bởi đơn vị QUỐC TẾ:  Wyndham Hotels Group, top 5 thế giới về quản lý khách sạn 5*.\n5. PHÁP LÝ đầy đủ, hoàn chỉnh, thời hạn của dự án ở mức tối đa 48,5 năm/50 năm, CĐT cam kết cấp SỔ ĐỎ cho khách hàng và gia hạn theo quy định của Nhà nước.\n6. GIÁ BÁN SIÊU HẤP DẪN: Chỉ 1,2 TỶ sở hữu căn hộ khoáng nóng 5* cùng toàn bộ tiện ích của khu nghỉ dưỡng. \n7. Khách hàng được tận hưởng 30 ĐÊM NGHỈ MIỄN PHÍ HẰNG NĂM, đồng thời nhận về 80% Lợi nhuận khai thác từ Wyndham lên đến 10%/năm.\n8. Diện tích hợp lí, thiết kế tối ưu, 100% căn hộ đều có bể tắm khoáng riêng.\n9. TIẾN ĐỘ THANH TOÁN rất linh hoạt lên đến 9 đợt. Đợt 1 chỉ với hơn 300 TRIỆU.\n10. Hỗ trợ vay vốn ngân hàng 50% Giá trị căn hộ, KHÔNG LÃI SUẤT trong vòng 12 tháng kể từ ngày bàn giao. Sở hữu ngay chỉ từ 600 TRIỆU.\n-------------------------------\nNhấn nút \"Yêu cầu liên hệ lại\" hoặc gọi trực tiếp số điện thoại phía bên trên để nhận ngay thông tin kèm ưu đãi từ chủ đầu tư.\nHotline 0835.470.333",
        "image_links": "",
        "location_text": "xa bao yen, huyen thanh thuy, phu tho",
        "province": "Phú Thọ",
        "district": "Huyện Thanh Thủy",
        "ward": "Xã Bảo Yên",
        "ProvinceID": 44,
        "DistrictID": 179,
        "WandID": 8680,
        "HistoryID": null,
        "type": "bán trang trại, khu nghỉ dưỡng",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-03-23 00:00:00",
        "price_text": "Mức Giá \n                        1.2 Tỷ\n                         ~ 34.3 triệu/m 2"
    }
]