[
    {
        "id": 1759817,
        "url": "https://sosanhnha.com/ban-nha-mat-pho-tai-the-global-city-31-5-ty-100m2-5-tang-9pn-9wc-q2-hcm-claNYKooP",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755575358-pictureymoct.jpg",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu nhà mặt phố tại The Global City, Quận 2, Hồ Chí Minh với những đặc điểm nổi bật sau: + Giá hấp dẫn 31,5 tỷ VND chưa VAT, do kẹt tiền cần bán gấp + Diện tích 100m2, 5 tầng, 9PN, 9WC. + Mặt tiền rộng 5m, phù hợp cho kinh doanh. + Ngõ vào rộng 15m, thuận lợi cho việc di chuyển. + Pháp lý đầy đủ, đảm bảo an toàn cho giao dịch. + Phong thủy tốt, thu hút tài lộc. Khu nhà phố này giá khai thác cho thuê nguyên căn hiện khoảng 60 triệu/ tháng. Sang trọng, sạch sẽ, an ninh 24/24, thuận tiện ở, văn phòng, Café, và kết nối Trung tâm bằng Cao tốc và đường Liên Phường chỉ 5 phút. Gần các tiện ích như: + Gần trường học Ishcmc - American Academy, Shichida An Phú, Trường mầm non Hoa Mai. + Bệnh viện Quốc tế Mỹ (AIH) chỉ cách vài phút. + Công viên Phước Bình gần kề. + Siêu thị Genshai, The Vistar siêu thị mini trong tầm tay. Vui lòng liên hệ để biết thêm thông tin chi tiết: Công ty TNHH Bất Động Sản Đông Dương Realty Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 31,5 tỷ Số tầng : 5 tầng Phòng ngủ : 9 phòng Phòng tắm : 9 phòng Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755575358-picturezvrtw.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755575358-pictureymoct.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755575358-picturevi4vi.jpg",
        "location_text": "The Global City, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "100m²",
        "price_int": "31500",
        "time_create": "2025-08-19 10:49:35",
        "price_text": "31,5 tỷ"
    },
    {
        "id": 1760207,
        "url": "https://sosanhnha.com/doc-quyen-can-ho-cao-cap-q2-the-global-city-1pn-47-4m2-thanh-toan-chi-20-den-khi-nhan-nha-cla8xb4KA",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Độc quyền ưu đãi cuối cùng - Lumiere Midtown The Global City. Thông tin dự án. Tên dự án: Lumiere Midtown - The Global City. Vị trí: Quận 2, TP. HCM. Loại hình: Căn hộ cao cấp 1 phòng ngủ. --- Vị trí vàng - đắc địa hiếm có. Tâm điểm The Global City - KĐT biểu tượng hàng đầu Đông Nam Á. Mặt tiền đường Liên Phường - huyết mạch giao thông. Trực diện TTTM 123.000m² - sầm uất và siêu sang. Đối diện kênh đào nhạc nước - Vịnh tình yêu lớn nhất Đông Nam Á. View pháo hoa & Landmark 81 tuyệt đẹp. Hệ thống trường liên cấp quốc tế. Tầm nhìn sông nước bao quanh - mát mẻ, hưng vượng. --- Thông tin căn hộ. Diện tích & giá bán: - 1PN: 47,4m2. - Giá: 7,6 - 8,5 tỷ đồng. - Penthouse & Duplex: Liên hệ để được tư vấn. Tiêu chuẩn thiết kế: - Kính Low - E 3 lớp sang trọng. - Thiết kế chuẩn 6 sao - sảnh cao 7m. - Đa tiện ích bên trong tòa nhà và tiện ích ngay bên trong khu đại đô thị The Global City (Trung tâm thương mại 123.000m2, Kênh đào nhạc nước dài nhất Đông Nam Á, Chuẩn đô thị vị nhân sinh, Hệ thông bệnh viện, trường học quốc tế... ). - Bàn giao full nội thất luxury. --- Chính sách thanh toán bùng nổ 2025. - Chỉ 20% nhận nhà ngay. - Miễn lãi suất 0% + ân hạn gốc 6 - 12 tháng sau khi nhận nhà. - Chiết khấu khủng từ 11% - 18%. --- Pháp lý & sở hữu. - Người Việt Nam: Sở hữu lâu dài. - Người nước ngoài: Sở hữu 50 năm. - Pháp lý: Đầy đủ, minh bạch. --- Tại sao chọn Lumiere Midtown? \"Nếu anh chị đã lỡ nhịp đầu tư với Lumiere Riverside thì Lumiere Midtown chính là CƠ HỘI CUỐI CÙNG để sở hữu căn hộ chất lượng cao và đầu tư hiệu quả tại Quận 2\". \" Và nếu anh chị đã đầu tư thắng lợi ở Lumiere Riverside thì chắc chắn không thể bỏ qua cơ hội thứ 2 này tại căn hộ cao cập nằm ngay vị trí trung tâm của một khu đô thị mới chuẩn quốc tế như The Global City\". - Vị trí đẹp nhất tại The Global City. - Diện tích nhỏ nhất - dễ dàng đầu tư. - Chính sách ưu đãi chưa từng có. - Tiềm năng tăng giá cao trong tương lai. --- Liên hệ ngay - nhận ưu đãi đặc biệt. Hotline PKD: / Em Cầm. Email: camc3vx@gmail.com - Số lượng căn hộ có hạn - Liên hệ ngay để không bỏ lỡ cơ hội vàng! Đặc điểm nổi bật Diện tích : 47.4m2 Giá : 7,58 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Dự án Lumière Midtown, Đường Liên Phường, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "47.4m²",
        "price_int": "7580",
        "time_create": "2025-08-19 10:46:53",
        "price_text": "7,58 tỷ"
    },
    {
        "id": 1760168,
        "url": "https://sosanhnha.com/villa-ho-boi-san-vuon-duong-so-27-p-an-phu-q2-nam-sau-parkson-catavil-big-c-claWBEyP7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755573101-picturenw1c6.jpg",
        "price": null,
        "area": null,
        "description": "Villa Mặt Tiền đường Số 27, phường An Phú, Quận 2 Kế trung tâm thương mại Estella Height, sau Parkson Cantavil, Big C - Diện tích: 12m x 20m (CN: 240m²) - Kết cấu: Trệt, 2 lầu, sân thượng, có hồ bơi và sân vườn - Tặng Full nội thất cao cấp - Giá 60 tỷ về 58 tỷ còn thương lượng. Liên hệ: - Liên Đặc điểm nổi bật Diện tích : 240m2 Giá : 58 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755573101-picturepxreh.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755573101-picturenw1c6.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755573101-pictureozyr5.jpg",
        "location_text": "Đường Số 27, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "240m²",
        "price_int": "58000",
        "time_create": "2025-08-19 10:45:26",
        "price_text": "58 tỷ"
    },
    {
        "id": 1759881,
        "url": "https://sosanhnha.com/dat-trong-mat-tien-duong-so-29-do-phap-thuan-p-an-phu-q2-dt-8mx20m-noi-khu-view-cong-vien-clarPGj8q",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755574339-lei.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô đất MT đường số 29, P.An Phú, Quận 2 - Vị trí gần Đỗ Pháp Thuận đi vào, khu nội khu, view công viên, đường rộng 10m, xe hơi đậu ra vào thoải mái - DT: 8x20 ( CN 160m2) - Hiện trạng đất trống tiện cho khách xây mới. - Giá: 35 tỷ thiện chí thương lượng - Liên hệ: 0932798971 - Liên",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755574333-ezl.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755574339-lei.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755574345-clv.jpg",
        "location_text": "đỗ pháp thuận, an phú, quận 2,Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "160m²",
        "price_int": "35000",
        "time_create": "2025-08-19 10:42:40",
        "price_text": "35 tỷ"
    },
    {
        "id": 1759879,
        "url": "https://sosanhnha.com/ban-gap-nha-pho-lakeview-city-5x20m-1-tret-3-lau-gia-sieu-re-16-ty-con-thuong-luong-claR51BM5",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "KĐT Lakeview City các căn bán giá tốt nhất thời điểm hiện tại. Sở hữu ngay nhà đẹp môi trường sống xanh tại thành phố, để cho thuê kinh doanh đều tốt. Ngân hàng hỗ trợ vay tối đa 75% giá trị căn, với lãi suất cực kỳ ưu đãi. Nhà phố rẻ nhất Lakeview City. - Xây dựng: 1 trệt 3 lầu (4PN - 5WC). - Giá: 16 tỷ (giá siêu hót). Vị trí ngay công viên, gần hồ bơi nội khu. Đường thông thuận tiện di chuyển. Khu an ninh bảo vệ 24/7. Giao thông thuận tiện kết nối. Tiện ích: Hồ bơi nội khu, hồ điều hoà 3,6ha, công viên nhiều cây xanh, sân bóng rổ, sân cầu lông, sân golf, cà phê ăn uống đầy đủ, gần chợ siêu thị tiện lợi,... - Nhà phố 6x16m hoàn thiện sẵn giá tốt nhất dự án 17 tỷ. - Nhà phố 5x20m view công viên full nội thất giá 19 tỷ. - Nhà phố 5x20m view hồ nhà hoàn thiện sẵn giá 23,5 tỷ. - Nhà phố 7x20m full nội thất giá 22,7 tỷ. Liên hệ: Kim Cúc chuyên cho thuê & mua bán tại Lakeview City. Xem nhà 24/7 - Mọi lúc trong các ngày. Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 16 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 5 phòng",
        "image_links": "",
        "location_text": "Dự án Lakeview City, Đường Song Hành, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "100m²",
        "price_int": "16000",
        "time_create": "2025-08-19 10:42:35",
        "price_text": "16 tỷ"
    },
    {
        "id": 1760026,
        "url": "https://sosanhnha.com/mo-ban-the-prive-22-08-uu-tien-chon-can-dep-uu-dai-cuc-khung-cho-khach-hang-booking-tu-hom-nay-cla3kyjJP",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755573885-picturew1nkh.jpg",
        "price": null,
        "area": null,
        "description": "Dự án The Privé - Căn hộ biệt lập giữa trung tâm tài chính quốc tế Quận 2. Giữ chỗ đợt 1 chỉ 100 triệu/căn (hoàn lại 100% nếu không tiếp tục mua). Đơn giá chỉ từ 99tr/m². - Thanh toán 8.6% tới khi nhận nhà (quý 3/2027). - Cơ hội sở hữu căn hộ giai đoạn đầu: Em Cầm -------------------- Tổng quan dự án: - Diện tích: 6.7ha. Gồm 12 tháp 3.175 căn hộ cao cấp. - Loại hình đa dạng: 1PN - 4PN, Duplex, Penthouse. - 1PN: 50m². - 2PN: 71 - 85.06m². - 3PN: 99m². - Thiết kế hiện đại, tối ưu diện tích & công năng. - Nội thất tinh tế, sang trọng - Pháp lý minh bạch đã có giấy phép xây dựng. - Ngân hàng đồng hành: BIDV, Vietin Bank, MB Bank, TPBank, MBV Bank, LP Bank. ------------------ Chính sách hot nhất tháng 8 - 2025. - CK 3% cho khách giữ chỗ sớm. - CK thêm 2% cho KH có tài khoản NH trên 1 tỷ. - Mua sỉ CK tới 11.5%. - Thanh toán nhanh CK 8%. * Ngân hàng hỗ trợ vay tối đa 70 - 100%. - Thanh toán 8.6% tới khi nhận nhà (quý 3/2027). - Lãi suất 0% trong 24 tháng. - Ân hạn gốc đến 60 tháng. ------------------- Vì sao chọn The Privé? - Vị trí trung tâm Q2, dễ dàng kết nối Quận 1, Q.7 nhanh chóng. - 3 mặt giáp sông, lưu thông không khí cực tốt, giúp gia chủ đón nhận tài lộc đầy nhà. - Thừa hưởng hệ thống đầu tư công siêu khủng & pháp lý vững vàng tiềm năng tăng giá vượt trội. --------------------- Liên hệ ngay hôm nay để giữ chỗ căn đẹp nhận ưu đãi tốt nhất! PKD The Privé: Em Cầm hỗ trợ xem nhà mẫu & tư vấn chi tiết. Đặc điểm nổi bật Diện tích : 71m2 Giá : 7,1 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755573885-picturebco2z.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755573885-picturew1nkh.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755573885-picturertlgl.jpg",
        "location_text": "The Privé, Song Hành, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "71m²",
        "price_int": "7100",
        "time_create": "2025-08-19 10:40:12",
        "price_text": "7,1 tỷ"
    },
    {
        "id": 1759950,
        "url": "https://sosanhnha.com/chi-500tr-so-huu-ngay-can-ho-cao-cap-the-prive-q-2-lien-ke-tt-thu-thiem-tt-chi-8-6-nhan-nha-claZ5x6qJ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755574450-picturelytvo.jpg",
        "price": null,
        "area": null,
        "description": "Khu căn hộ The Privé tiếp giáp 3 mặt sông mở bán đợt 1, giá chỉ từ 99tr/m2 Chiết khấu lên đến 11,3% -Chỉ cần trả trước 8,6% - 10% ký ngay Hợp đồng mua bán. -Ngân hàng hỗ trợ 0% lãi suất trong 24 tháng (VietcomBank, VietinBank, MBBank, TPBank, LPBank). -Booking sớm trước ngày mở bán chiết khấu 3%. -Ân hạn gốc lên đến 60 tháng. -Thanh toán chuẩn theo tiến độ chỉ 2,5%/ tháng trong 26 tháng. -Thanh toán nhanh chiết khấu 8%. -Mua sỉ từ 2 căn chiếu khấu thêm 1%/ căn. Loại hình căn hộ: 1PN - 3PN, Duplex, Penthouse. - 1PN 1WC: diện tích 49,8m², giá từ 5,2 tỷ/ căn (trả trước 520tr) - 2PN 2WC: diện tích từ 71,5 ~ 88,7m², giá từ 7,2 tỷ/ căn (trả trước 720tr) - 3PN 2WC: diện tích 98,5 m², giá từ 10,5 tỷ/ căn (trả trước 1 tỷ) - Penhouse/Skyduplex: Penthouse/duplex (2 tầng): 107.78m2 118.96 132.66 143.39 146.17 151.19m² The Privé sở hữu vị trí \"vàng\" ngay trung tâm Quận 2, liền kề trung tâm Hành Chính Mới Thủ Thiêm. Thiết kế mặt ngoài sang trọng, khu compound riêng biệt với tiện ích nội khu cao cấp. Di chuyển thuận tiền về Thảo Điền, Thủ Thiêm, Quận 1 chỉ từ 10 - 15 phút, hướng ra sân bay Long Thành tầm 50 phút. * Tổng quan dự án. Diện tích: 6,7 ha. Quy mô: 12 block cao 33 - 35 tầng. Số lượng: 3.175 căn hộ cao cấp. - 250 căn / Toà, 9 căn/sàn, 4 thang máy. * Tiện ích nội khu đẳng cấp resort 5 sao. Hồ bơi điện phân muối liên hoàn 3.000m² không CLO. Rạp chiếu phim Karaoke riêng tư. Golf 3D, Phòng GYM chuẩn hiện đại. Liên hệ ngay: Mr. Tuấn (Zalo, Viber) The Privé Khu căn hộ biệt lập cao cấp Quận 2. ---------------The Privé --------------- Địa chỉ: Mặt tiền đường Song Hành, Phường An Khánh, TP. HCM Đặc điểm nổi bật Diện tích : 71m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755574450-picturerdqxw.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755574450-picturelytvo.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755574450-picturen0rxf.jpg",
        "location_text": "The Privé, Song Hành, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "71m²",
        "price_int": null,
        "time_create": "2025-08-19 10:37:46",
        "price_text": "Liên hệ"
    },
    {
        "id": 1760546,
        "url": "https://sosanhnha.com/qua-hot-lakeview-city-nha-pho-view-cong-vien-full-noi-that-4pn-5wc-dep-gia-20-5-ty-can-ban-gap-clawDXxgz",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755569883-picturekeb6b.jpg",
        "price": null,
        "area": null,
        "description": "Lakeview City em nắm nhiều căn cho bán giá rẻ nhất dự án, đa dạng các căn. Quý anh/chị tìm mua để ở hoặc đầu tư kinh doanh cho thuê đều tốt. Em hỗ trợ anh/chị tìm được căn ưng ý và phù hợp nhất ạ. Nhà phố view công viên xanh cực đẹp. - Giá: 20,5 tỷ (bao gồm 100%) hợp đồng mua bán. - Diện tích: 5x20m, mẫu nhà có ban công 4PN - 5WC (1 trệt 3 lầu). - Nhà hoàn thiện nội thất đẹp có sẵn cao cấp Vị trí view công viên khu vui chơi trẻ em, sân bóng rổ, máy tập thể thao ngoài trời. - Nhà phố 5x20m giá tốt nhất dự án 16,5 tỷ. - Nhà phố 5x20m view công viên full nội thất giá 19 tỷ. - Nhà phố 5x20m view hồ nhà hoàn thiện sẵn giá 22,5 tỷ. - Nhà phố 7x20m full nội thất giá 22,7 tỷ. Khu an ninh bảo vệ 24/7. Giao thông thuận tiện kết nối vào trung tâm. Tiện ích nội khu: Hồ bơi view Landmark 81, hồ điều hoà 3,6ha, công viên nhiều cây xanh, sân bóng rổ, sân cầu lông, sân golf, khu tập thể dục ngoài trời, khu vui chơi trẻ em, nhà hàng bên hồ, nhiều shop cà phê ăn uống giá rẻ, phòng gym, spa thư giãn, nha khoa, trường mầm non, trường dạy kĩ năng cho trẻ,... Liên hệ: Kim Cúc chuyên cho thuê & mua bán tại Lakeview City. Sẵn chìa khoá xem nhà dễ dàng 24/7. Cảm ơn anh chị đã xem tin. Đặc điểm nổi bật Diện tích : 100m2 Giá : 20,5 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 5 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755569883-picturedo0iu.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755569883-picturekeb6b.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755569883-picturegdf2t.jpg",
        "location_text": "Khu đô thị Lakeview City, Song Hành, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "100m²",
        "price_int": "20500",
        "time_create": "2025-08-19 10:01:11",
        "price_text": "20,5 tỷ"
    },
    {
        "id": 1760538,
        "url": "https://sosanhnha.com/ban-shophouse-tai-lakeview-city-21-ty-140m2-4pn-4wc-mat-tien-7m-cla2k9xjB",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Shophouse cực chất tại Lakeview City, Đường Song Hành, Phường An Phú, Quận 2, HCM! Với diện tích 140m2, 4PN, 4WC, và 4 tầng, đây là một cơ hội không thể bỏ lỡ cho những ai muốn đầu tư vào không gian thương mại sôi động. Mặt tiền 7m siêu rộng, cực kỳ phù hợp cho các mô hình kinh doanh như quán cafe, nhà hàng, hay cửa hàng thời trang. Khu vực này còn có ngõ vào rộng 15m, thuận tiện cho việc vận chuyển hàng hóa và đậu xe. Thiết kế phong thủy tốt, giúp mang lại vượng khí cho công việc làm ăn. Đang cho thuê được 45 triệu/ tháng. Địa điểm xung quanh: + Bệnh viện Quốc Tế Thảo Điền, Bệnh viện Bưu Điện + Công viên Thảo Điền, Công viên An Phú, Công viên Dạ Cầu Sài Gòn 1 + Siêu thị An Phú, Siêu thị Mẹ Bầu và Em Bé Con Cưng, Siêu thị Genshai + Trung tâm dạy bóng đá trẻ em Dương Minh Sài Gòn, CLB Thể Hình Khánh Toàn, Shichida An Phú Chớp ngay cơ hội này! Liên hệ để biết thêm chi tiết qua , CÔNG TY TNHH BẤT ĐỘNG SẢN ĐÔNG DƯƠNG REALTY. Đặc điểm nổi bật Diện tích : 140m2 Mặt tiền : 7m Giá : 21 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 15m",
        "image_links": "",
        "location_text": "Lakeview City, Đường Song Hành, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "140m²",
        "price_int": "21000",
        "time_create": "2025-08-19 10:00:47",
        "price_text": "21 tỷ"
    },
    {
        "id": 1760434,
        "url": "https://sosanhnha.com/giam-5-5-ty-con-14-5-ty-mt-hoang-huu-nam-ctxd-ham-5-tang-clagBVA5p",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "MẶT TIỀN HOÀNG HỮU NAM - 156M2 - GIÁ TỐT CHỈ 14,5 TỶ Đường Hoàng Hữu Nam, P. Tân Phú TP. Thủ Đức Chủ thiện chí muốn bán, nhà mặt tiền HHN, thuận tiện xây khách san, CHDV, VP DTCN: 156.9m (ngang 5m x dài 31.38m) KCXD: 1 hầm, 5 tầng, sân thượng (có thể làm lửng) Hướng: Đông Vị trí mặt tiền sầm uất, lưu lượng xe đông, giá trị thương mại cao. Vị trí vàng, khu dân cư đông đúc, thuận tiện kinh doanh mọi ngành nghề Tiện ích xung quanh đầy đủ: gần chợ, trường học các cấp, trung tâm hành chính Hiện đang có thu nhập ổn định 12 triệu/tháng Giá bán nhanh: 14.5 tỷ (giá cũ 20 tỷ) Cơ hội sở hữu mặt tiền trung tâm Tân Phú đầu tư sinh lời chắc chắn! Đặc điểm nổi bật Diện tích : 156.9m2 Mặt tiền : 5m Giá : 14,5 tỷ Số tầng : 1 tầng Phòng ngủ : 2 phòng Phòng tắm : 2 phòng Đường vào : 16m",
        "image_links": "",
        "location_text": "Đường Hoàng Hữu Nam, Phường Tân Phú, Quận 9, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường Tân Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "156.9m²",
        "price_int": "14500",
        "time_create": "2025-08-19 09:56:14",
        "price_text": "14,5 tỷ"
    },
    {
        "id": 1760424,
        "url": "https://sosanhnha.com/ban-nha-mat-tien-bui-ta-han-phuong-an-phu-quan-2-ham-3-lau-claEZpjmx",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755570465-picture8w43q.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhà mặt tiền Bùi Tá Hán, phường An Phú, Quận 2 Diện tích: 4 x 20m, công nhận 80m Kết cấu: Hầm + 3 lầu, thiết kế đẹp, kiên cố Pháp lý: Sổ hồng, hoàn công đầy đủ Vị trí: Mặt tiền đường Bùi Tá Hán rộng 16m, có vỉa hè, thuận tiện kinh doanh hoặc cho thuê. Khu dân cư sầm uất, gần chợ An Phú, siêu thị Mega Market, Thảo Điền và ngã tư Mai Chí Thọ Nguyễn Thị Định. #218. Alo Ân xem nhà ngay. Đặc điểm nổi bật Diện tích : 80m2 Mặt tiền : 16m Giá : 22,3 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755570465-picturezdvih.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755570465-picture8w43q.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755570465-pictureobsjs.jpg",
        "location_text": "Đường Bùi Tá Hán, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "80m²",
        "price_int": "22300",
        "time_create": "2025-08-19 09:55:51",
        "price_text": "22,3 tỷ"
    },
    {
        "id": 1760368,
        "url": "https://sosanhnha.com/ban-can-ho-3pn-2wc-86m2-tai-the-sun-avenue-7-35-ty-bao-het-thue-phi-clak9lZWq",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán Nhanh Căn 3PN 2WC Full NT View Sông THE SUN AVENUE, 28 Mai Chí Thọ, Q.2 _Diện Tích 86m2 Tầng Cao Nhà Đẹp _ Giá Bán 7.350.000.000 Bao Hết Thuế Phí _ Sổ Còn 1% Khoảng 30tr _ Đang Sẵn HĐ Thuê 21tr/tháng đến 8/2026 _ Ngân Hàng Hổ Trợ Vay Tối Đa 70% Ngoài Ra, Giỏ Hàng Bán Em Đa Dạng Giá Tốt LH em Lan Để Được Tư Vấn Chốt Giá Tốt Nhất Ạ Đặc điểm nổi bật Diện tích : 86m2 Giá : 7,35 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "The Sun Avenue, Mai Chí Thọ, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "86m²",
        "price_int": "7350",
        "time_create": "2025-08-19 09:53:22",
        "price_text": "7,35 tỷ"
    },
    {
        "id": 1760358,
        "url": "https://sosanhnha.com/chinh-chu-di-dinh-cu-nen-can-ban-nhanh-can-nha-pho-soho-95m2-dat-346m2-san-gia-chi-28-6-ty-sang-ten-clagBVAwW",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755571349-picturefdeps.jpg",
        "price": null,
        "area": null,
        "description": "Gia đình đã xác định đi nước ngoài nên cần bán nhanh căn nhà phố SOHO, đã có sổ hồng, nằm trong khu The Global City đang được xây dựng rất nhanh, thông tin cụ thể như sau: - Diện tích đất: 5x19,5m. - Diện tích sàn sử dụng 346,5m2. - Thiết kế 1 trệt 4 tầng theo mẫu D, hiện trạng nhà đang trống. Không gian thoáng đãng, hiện đại. - Pháp lý: đã có sổ. - Giá bán cho KH thiện chí: 28,6 tỷ bao chi phí sang tên ra sổ. Liên hệ xem nhà thực tế: Thân. Đặc điểm nổi bật Diện tích : 95m2 Giá : 28,6 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755571349-picture1oj6c.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755571349-picturefdeps.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755571349-picturexgxjx.jpg",
        "location_text": "The Global City, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "95m²",
        "price_int": "28600",
        "time_create": "2025-08-19 09:52:56",
        "price_text": "28,6 tỷ"
    },
    {
        "id": 1760321,
        "url": "https://sosanhnha.com/sola-ban-dao-villa-vuon-duy-nhat-bao-quanh-boi-3-mat-song-booking-gioi-han-tai-the-global-city-claKqGEGj",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755571648-picture1svgz.jpg",
        "price": null,
        "area": null,
        "description": "Dự án Sola - villa compound đẳng cấp - 3 mặt giáp sông - chỉ có tại The Global City. Thông tin dự án chi tiết. Thông tin cơ bản. - Chủ đầu tư: Masterise Homes (Top 10 chủ đầu tư uy tín Việt Nam). - Thiết kế: Foster + Partners. - Tổng diện tích: 12 hecta. - Bàn giao dự kiến: 2026. Sản phẩm cụ thể. - Villa song lập: Diện tích 337 - 420m². - Villa đơn lập: Diện tích 500 - 691m². - Tiêu chuẩn bàn giao: Bàn giao thô bên trong, hoàn thiện mặt ngoài. Lộ trình thanh toán linh hoạt. - Booking sớm ưu tiên chọn căn: 300 triệu VNĐ. - Ký hợp đồng mua bán: 30% giá trị căn. - Các đợt thanh toán tiếp theo: 65% (chia 6 - 8 đợt theo tiến độ). - Bàn giao nhà: 5% + các chi phí khác. ----------------------------------------- 4 yếu tố đắc địa không thể chối từ. 1. Vị trí độc tôn. - Tọa lạc trên bán đảo 3 mặt cận thủy, vị trí hiếm có ngay vùng lõi trung tâm siêu đô thị TP. HCM. 2. Mô hình compound đẳng cấp. - Villa compound giới hạn, khép kín, riêng tư nhưng vẫn kết nối trọn vẹn tiện ích của khu đô thị The Global City với quy hoạch và tầm nhìn dài hạn. 3. Không gian xanh độc quyền. - 3 công viên nội khu và 1 công viên ven sông, mang đến trải nghiệm sống cá nhân hóa từ không gian gắn kết gia đình đến góc riêng của từng chủ nhân. 4. Giá trị đầu tư bền vững. - Hội tụ trọn vẹn yếu tố \"ven sông - độc bản - giới hạn\" mà giới tinh tuyển sẵn sàng chi trả cao hơn để sở hữu. -------------------------------------------------- Tiềm năng tăng giá bền vững. SOLA xuất hiện đúng thời điểm, đúng điểm rơi. Khi thị trường đang cần một trải nghiệm sống khác biệt và một tài sản có giá trị tăng trưởng lâu dài. 1. Hạ tầng siêu kết nối. Hưởng trọn hệ thống hạ tầng siêu kết nối, di chuyển dễ dàng từ các khu vực Thảo Điền, Phường Sài Gòn thông qua các tuyến giao thông đang dần hoàn thiện: - Đường Liên Phường: Kết nối trực tiếp với trung tâm Q1, tuyến kết nối thẳng từ An Phú và Thảo Điền đến The Global City. - Nút giao An Phú: Hub giao thông quan trọng khu Đông, đang được mở rộng nhằm giảm tải áp lực cho đại lộ Võ Nguyên Giáp. - Đường Đỗ Xuân Hợp: Chuẩn bị mở rộng, tăng khả năng kết nối. - Sân bay quốc tế Long Thành: Cửa ngõ hàng không tương lai với tuyến đường dẫn từ cao tốc Long Thành - Dầu Giây sẽ được mở thẳng vào The Global City. 2. Quỹ đất khan hiếm. Quỹ đất 3 mặt giáp sông cùng thiết kế compound tạo nên 2 tầng biệt lập với số lượng căn khan hiếm ngay tại trung tâm. 3. Tiện ích toàn diện. Tiện ích nội khu may đo riêng cùng những tiện ích tỷ đô The Global City - mọi nhu cầu đều đáp ứng trong tầm tay: - Trung tâm thương mại 123,000m². - Trường học liên cấp quốc tế đẳng cấp. - Bệnh viện đa khoa. Liên hệ ngay để không bỏ lỡ cơ hội đầu tư này. Chuyên viên tư vấn bất động sản: Hồng Cầm. Hotline/Zalo: / Email: camc3vx@gmail.com Tư vấn 24/7 - Kể cả cuối tuần. Đặc điểm nổi bật Diện tích : 120m2 Giá : 39,6 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755571648-picturekyja2.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755571648-picture1svgz.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755571648-picturexwq8q.jpg",
        "location_text": "The Global City, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "120m²",
        "price_int": "39600",
        "time_create": "2025-08-19 09:51:35",
        "price_text": "39,6 tỷ"
    },
    {
        "id": 1760967,
        "url": "https://sosanhnha.com/giam-manh-con-89trieu-mot-m2-nha-mt-hoang-huu-nam-5-1x32-ctxd-7-tang-co-san-hd-thue-gan-20tr-thang-clawDXxV3",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "GIẢM SOCK CÒN 89TR/M2 NHÀ 2 TẦNG MT HOÀNG HỮU NAM|5.1x32|XD 6 TẦNG|KHU VỰC SẦM UẤT KINH DOANH|SẲN DÒNG TIỀN GẦN 20TR/THÁNG - Diện tích: 193 (5.1m x32m) - Hướng: đông - CTXD: 1 Hầm 5 Tầng ST hoặc Lửng - Sổ hồng sang tên ngay GIÁ: GIẢM MẠNH CÒN 89tr/m2 Đặc điểm nổi bật Diện tích : 193m2 Mặt tiền : 5.1m Giá : 17,18 tỷ Số tầng : 1 tầng Phòng ngủ : 5 phòng Phòng tắm : 6 phòng Đường vào : 30m",
        "image_links": "",
        "location_text": "Đường Hoàng Hữu Nam, Phường Tân Phú, Thủ Đức, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thủ Đức",
        "ward": "Phường Tân Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "193m²",
        "price_int": "17180",
        "time_create": "2025-08-19 09:17:50",
        "price_text": "17,18 tỷ"
    },
    {
        "id": 1760780,
        "url": "https://sosanhnha.com/sieu-hiem-ban-toa-nha-mt-luong-dinh-cua-q2-8x22m-ham-5-tang-thue-120tr-th-gia-33-ty-claXx5wq1",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán tòa nhà siêu hiếm mặt tiền P. An Phú Quận 2. - Địa chỉ: Mặt tiền đường Lương Định Của, Phường An Phú, Quận 2. - Diện tích: 8m x 22m. - Kết cấu: Hầm + 5 Tầng + Thang máy. - HĐ thuê: 120 triệu / tháng. - Bán giá: 33 tỷ. Đặc điểm nổi bật Diện tích : 176m2 Mặt tiền : 8m Giá : 33 tỷ Số tầng : 5 tầng",
        "image_links": "",
        "location_text": "Phố Lương Định Của, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "176m²",
        "price_int": "33000",
        "time_create": "2025-08-19 09:10:07",
        "price_text": "33 tỷ"
    },
    {
        "id": 1760700,
        "url": "https://sosanhnha.com/ban-chung-cu-centana-thu-thiem-88m2-3pn-full-noi-that-gia-5-3-ty-gia-tot-so-hong-cla6A6j3z",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Chung cư Centana Thủ Thiêm 88m2 3PN, full nội thất giá 5,3tỷ giá tốt, sổ hồng. Tiện ích: Hồ bơi, gym, siêu thị mini... Hiện tại công ty chúng tôi đang cho thuê hoặc bán nhiều căn hộ và biệt thự tại Quận 2 cho thuê như: The Vista, Lumiere, Emperia,... LH: Ruby xem nhà trực tiếp. Đặc điểm nổi bật Diện tích : 88m2 Giá : 5,3 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Centana Thủ Thiêm, Mai Chí Thọ, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "88m²",
        "price_int": "5300",
        "time_create": "2025-08-19 09:07:04",
        "price_text": "5,3 tỷ"
    },
    {
        "id": 1582390,
        "url": "https://sosanhnha.com/ban-can-goc-2pn-lumiere-riverside-76-2m2-tang-16-toa-west-cla8xAwkg",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754483889-picturefye4z.jpg",
        "price": null,
        "area": null,
        "description": "Giá chỉ: 10,2 tỷ full nội thất cao cấp. Thông tin chi tiết: Diện tích: 76,2m² | Căn góc 2PN 2WC. Ban công hướng Đông Nam, tầng 16, view thoáng mát quanh năm. Full nội thất hiện đại, vào ở ngay. Sổ hồng riêng sang tên nhanh. Tiện ích nổi bật: Hồ bơi resort, gym, yoga, lounge. An ninh 24/7, siêu thị, nhà hàng, cafe trong khu. Cạnh ga Metro số 1, 5 phút tới Q1. Liên hệ xem nhà ngay: Mr. Tùng). Có video thực tế hỗ trợ pháp lý & vay ngân hàng. Đặc điểm nổi bật Diện tích : 76.2m2 Giá : 10,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754483889-picturezx0ss.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754483889-picturefye4z.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754483889-picturexkpzl.jpg",
        "location_text": "Lumiere Riverside, Võ Nguyên Giáp, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76.2m²",
        "price_int": "10200",
        "time_create": "2025-08-06 20:37:03",
        "price_text": "10,2 tỷ"
    },
    {
        "id": 1582268,
        "url": "https://sosanhnha.com/dlusso-ban-can-ho-2-phong-ngu-full-noi-that-5-570-ty-clawDBP5N",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754485516-picturenifz0.jpg",
        "price": null,
        "area": null,
        "description": "Dlusso Nguyễn Thị Định Quận 2 bán căn hộ - Loại hình: 2 phòng ngủ 2wc - Diện tích: 65.7m2 tầng trung - Nội thất như hình,đang có hđ thuê 14tr tháng - Giá bán: 5.570 tỷ đã có sổ Liên hệ: e Nhã Đặc điểm nổi bật Diện tích : 64.7m2 Giá : 5,57 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754485516-picturen9kr0.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754485516-picturenifz0.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754485516-pictureqbiz9.jpg",
        "location_text": "D’Lusso, Đường Nguyễn Thị Định, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "64.7m²",
        "price_int": "5570",
        "time_create": "2025-08-06 20:33:56",
        "price_text": "5,57 tỷ"
    },
    {
        "id": 1582210,
        "url": "https://sosanhnha.com/the-estella-ban-gap-3pn-146m-tang-cao-view-ho-boi-dep-so-hong-sang-ten-ngay-gia-chi-15-ty-claDN0Z8Y",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754485860-pictureiwbpy.jpg",
        "price": null,
        "area": null,
        "description": "Địa thế đẹp - không gian riêng giữa lòng thành phố. Thông tin căn hộ: - Diện tích: 146m². - Layout: 3 phòng ngủ - 2 nhà vệ sinh - ban công thoáng. - Hướng ban công: Đông Nam - mát mẻ quanh năm, tránh nắng gắt buổi chiều. - View: Nội khu yên tĩnh, nhiều cây xanh - không bị chắn. - Nội thất: Cao cấp, thiết kế tinh tế đã có sẵn toàn bộ trang bị như hình (sofa, bàn ăn, giường, máy lạnh, bếp từ, máy giặt... ). - Tình trạng: Đang trống - dọn vào ở ngay. - Xem nhà hẹn trước 1 ngày. - Pháp lý: Sổ hồng riêng, sang tên nhanh, giao dịch nhanh chóng và an toàn. Giá bán: 15 tỷ (bao thuế phí). Không phát sinh chi phí. Thủ tục rõ ràng, hỗ trợ sang tên nhanh, nhận nhà ngay. Vì sao đáng mua? - Tầng cao - thoáng - riêng tư. - Không bị ồn, không khói bụi. Mỗi buổi sáng và tối đều cảm nhận được sự khác biệt trong không gian sống. - Thiết kế rộng rãi hợp lý: Phòng ngủ đón sáng tự nhiên, bếp mở kết nối với phòng khách - tối ưu không gian sinh hoạt lẫn thư giãn. - Tính thanh khoản cao các căn hộ tại dự án luôn được cho thuê nhanh, ổn định và giá trị tăng đều qua từng năm. Giá thuê căn 3PN nội thất đẹp tại Estella hiện dao động từ 42 - 65 triệu/tháng, phù hợp cả để ở và đầu tư giữ tài sản. The Estella khu căn hộ cao cấp hàng đầu Quận 2: - Hồ bơi tràn dài 50m. - Phòng gym, sân tennis, khu vui chơi trẻ em. - An ninh chuẩn quốc tế 24/7. - Gần Mega Market, Estella Place, các trường quốc tế (AIS, ISHCMC, European School). - Sổ sẵn - vào ở hoặc cho thuê ngay. Liên hệ ngay để xem nhà: Mỹ Tâm Zalo / WhatsApp hỗ trợ 24/7 - Gửi video, hình thật, mặt bằng chi tiết trong 1 nốt nhạc! Ngoài ra em còn nắm nhiều căn hộ đa dạng (1PN, 2PN, 3PN, 4PN, Penthouse) khác. Lưu ý đến Quý Khách Hàng: - Hiện nay, các căn hộ tại The Estella có tốc độ giao dịch khá nhanh. Vì vậy, trong một số trường hợp, bài đăng có thể vẫn còn hiển thị nhưng căn hộ thực tế đã được chốt giao dịch trước đó. - Rất mong Quý Khách thông cảm cho sự bất tiện này. Để được hỗ trợ nhanh chóng và cập nhật giỏ hàng mới nhất, Quý Khách vui lòng liên hệ trực tiếp để em gửi danh sách căn hộ còn trống và phù hợp nhất. - Xin chân thành cảm ơn Quý Khách đã quan tâm và tin tưởng! Đặc điểm nổi bật Diện tích : 146m2 Giá : 15 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754485860-picturezhops.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754485860-pictureiwbpy.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754485860-picturezdoo6.jpg",
        "location_text": "Dự án The Estella, Đường Xa Lộ Hà Nội, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "146m²",
        "price_int": "15000",
        "time_create": "2025-08-06 20:32:05",
        "price_text": "15 tỷ"
    }
]