[
    {
        "id": 962477,
        "url": "https://sosanhnha.com/chuyen-nhuong-can-ho-cuc-lon-gia-phai-chang-the-sun-avenue-3pn-cla7kzdM9",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ vừa được chủ sơn sửa lại rất mới và đẹp, giá cả cũng hợp lý vô cùng. Diện tích: 109m2. Thiết kế: 3PN 2WC. Nội thất cơ bản. Giá hấp dẫn: 8 tỷ 550 (bao thuế phí). Tiện ích trong khu: Hồ bơi trên cao, phòng GYM, Sân BBQ gần hồ bơi, phòng sinh hoạt chung, công viên. Còn có các shophouse, quán cafe, quán ăn, siêu thị lớn nhỏ, ngân hàng, trạm xăng, nhà trẻ ngay dưới chân tháp Di chuyển 10p đi Q1, Q4, Bình Thạnh.Nhà hẻm xe hơi Ngoài ra chúng tôi còn cho thuê các: Shophouse, văn phòng, căn hộ 1 - 2 - 3 PN mà giá rẻ đến bất ngờ! Tham khảo thêm nhiều sản phẩm tại trang web: The Eco Land Liên hệ ngay để được tư vấn. Tell - Đức Lực. Email: Leducluc93@gmail.com Đặc điểm nổi bật Diện tích : 109m2 Giá : 8,55 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "The Sun Avenue, Mai Chí Thọ, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "109m²",
        "price_int": "8550",
        "time_create": "2025-06-23 16:24:55",
        "price_text": "8,55 tỷ"
    },
    {
        "id": 962631,
        "url": "https://sosanhnha.com/ban-can-ho-3pn-2wc-105m2-palm-heights-an-phu-quan-2-gia-9-ty-all-in-clayjaqa2",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư tại Palm Heights, tọa lạc ở đường Song Hành, phường An Phú, quận 2, TP.HCM, là lựa chọn lý tưởng cho những ai tìm kiếm không gian sống tiện nghi và thoải mái. + Căn hộ: 3 phòng ngủ, 2 toilet mang đến sự riêng tư và tiện lợi cho gia đình. + Diện tích: 105m², thiết kế thông minh, tối ưu hóa công năng sử dụng. + Giá bán: 9 tỷ all in (thương lượng cho khách thiện chí) Điểm đặc sắc: Căn hộ không chỉ cung cấp không gian sống thoải mái mà còn mang đến lối sống hiện đại với nhiều tiện ích nội khu đẳng cấp. Khu vực An Phú nổi bật với sự phát triển đồng bộ và môi trường sống thân thiện. Gần trường học, gần chợ/siêu thị, có công viên, thuận tiện cho cuộc sống hàng ngày. Để biết thêm thông tin chi tiết và xem nhà thực tế, vui lòng liên hệ Ms. Liên qua số điện thoại Đặc điểm nổi bật Diện tích : 105m2 Giá : 9 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Palm Heights, Song Hành, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "105m²",
        "price_int": "9000",
        "time_create": "2025-06-23 16:13:28",
        "price_text": "9 tỷ"
    },
    {
        "id": 962756,
        "url": "https://sosanhnha.com/ban-can-ho-2pn-eaton-park-mat-tien-mai-chi-tho-an-phu-quan-2-lien-ke-nut-giao-an-phu-clak9LGx6",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư tại Eaton Park, Mai Chí Thọ, An Phú, Quận 2, TP. HCM là một lựa chọn lý tưởng cho những ai muốn tận hưởng không gian sống hiện đại và tiện nghi. + Diện tích 75m2 với thiết kế thông minh, phù hợp cho gia đình trẻ. + Gồm 2 phòng ngủ và 2 phòng tắm, mang lại sự thoải mái và riêng tư cho các thành viên. + Pháp lý đầy đủ, đảm bảo an tâm cho khách hàng. + Không gian sống phong thủy tốt, tạo cảm giác an lành và thịnh vượng. Khu vực xung quanh. + Gần bệnh viện Bưu Điện, bệnh viện Quốc Tế Mỹ (AIH). + Siêu thị The Vistar, siêu thị Genshai chỉ trong vòng vài phút. + Công viên Thanh Niên, Công viên Hai Hồ, Công viên An Phú gần kề, lý tưởng cho hoạt động thể thao và thư giãn. + Trường quốc tế Anne Hill, ISHCMC - American Academy, trường tiểu học An Bình trong khu vực, thuận tiện cho việc học tập của trẻ. Chương trình từ ngày 01/2025 đến khi có TB mới áp dụng cho giỏ hàng chung CĐT. Ưu đãi theo phương thức thanh toán lên đến 5%. Ưu đãi đăg ký giữ chỗ từ tháng 8 - 11/2024: Từ 0.5% đến 1%. Ưu đãi cho chuyển cọc sớm: 2%. Ưu đãi cho KH thân thiết/ mua nhiều căn: Từ 0.9% đến 2% (không áp dụng đồng thời). Ưu đãi giới thiệu KH mới 0.5% lên đến 88 triệu. Liên hệ để biết thêm thông tin chi tiết qua số điện thoại và gặp Đặng Quốc Thành. Đặc điểm nổi bật Diện tích : 75m2 Giá : 13 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án Eaton Park, Đường Mai Chí Thọ, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": "13000",
        "time_create": "2025-06-23 15:59:39",
        "price_text": "13 tỷ"
    },
    {
        "id": 963216,
        "url": "https://sosanhnha.com/nha-pho-view-ho-noi-that-co-ban-gia-nhu-nha-tho-lien-he-claVY0aPK",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn nhà phố view hồ, nội thất cơ bản Gias chỉ 22.8 tỷ bằng giá nhà thôBán gấp nhà Nhà thiết kế xây dựng 1 trệt, 3 lầu, Tổng diện tích sử dụng 254m sàn Vị trí rực diện hồ cảnh quan, trục đường xuyên tâm dự án 25m, thoáng mát, Khu vực an ninh, quản lý 24/24 Tiện ích: khu vơi chơi trẻ em, hồ bơi tràn, các tiện ích khác chỉ cách bán kính 1 km Ngân hàng giải ngân 70% giá thẩm định Khách liên hệ em Cả xem nhà thực tế và tư vấn Chuyên chuyển nhượng Lakeview city Đặc điểm nổi bật Diện tích : 100m2 Giá :Bán gấp nhà 22,8 tỷ",
        "image_links": "",
        "location_text": "Khu đô thị Lakeview City, Đường Song Hành, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "100m²",
        "price_int": "22800",
        "time_create": "2025-06-23 15:59:22",
        "price_text": "22,8 tỷ"
    },
    {
        "id": 962735,
        "url": "https://sosanhnha.com/ban-imperia-an-phu-3pn-135m2-gia-9-ty-nha-dep-gia-re-so-hong-san-cla0jQBo7",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "- DT: 135m² 3PN, lầu thấp, sổ hồng giá 9 tỷ quá rẻ, tin thật. - DT: 135m² 3PN, lầu cao, sổ hồng giá 10 tỷ quá rẻ, tin thật. Tiện ích: Hồ bơi, sân Tenis, sân chơi trẻ e, Gym, hầm để xe, thư viện đọc sách, xe hơi miễn phí, giao thông thuận lợi tới trung tâm Quận 1 chỉ 10 phút, nội thất đầy đủ. Nhận ký gửi căn hộ Imperia và các căn hộ khác .... Liên hệ Quỳnh Cúc biết thêm thông tin và xem nhà Bán gấp nhà Đặc điểm nổi bật Diện tích : 135m2 Giá : 10 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Imperia An Phú, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "135m²",
        "price_int": "10000",
        "time_create": "2025-06-23 15:59:09",
        "price_text": "10 tỷ"
    },
    {
        "id": 963043,
        "url": "https://sosanhnha.com/shophous-song-hanh-mat-tien-lakeview-city-gia-chi-27-ty-thuong-luong-claGaxj2Y",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán SHOPHOUS MẶT TIỀN LAKEVIEW CITY, QUẬN 2 Vị trí siêu đẹp ngay trục đường xe qua lại đông đúc Phù hợp mở văn phòng công ty, showroom, spa, cửa hàng, hoặc vừa ở vừa kinh doanh! Diện tích: 5x20m, kết cấu 1 trệt 1 lửng 3 lầu Mặt tiền đường lớn, dễ đậu xe, đông người qua lại Giá thuê: 27 tỷ (TL nhẹ cho khách thiện chí) Pháp lý hợp đồng mua bán Đối diện dự án The Global city giá Lakeview city chỉ bằng 1/3 giá global Liên hệ/Zalo: để xem nhà thực tế và chốt sớm! Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 27 tỷ Số tầng : 5 tầng Đường vào : 20m",
        "image_links": "",
        "location_text": "Khu đô thị Lakeview City, Song Hành, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "100m²",
        "price_int": "27000",
        "time_create": "2025-06-23 15:56:02",
        "price_text": "27 tỷ"
    },
    {
        "id": 962707,
        "url": "https://sosanhnha.com/gap-ban-nha-dep-3-tang-100m2-ngang-5m-duong-12m-kdc-gan-luong-dinh-cua-p-an-phu-chi-19-ty-tl-claoG7Q47",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "+ Vị trí cách 200m ra MT Lương Định Của, khoảng 1 phút đến Mai Chí Thọ, Cao tốc LT - DG, tiện di chuyển nhiều hướng.Bán gấp nhà + MT đường 12m có vỉa hè, khu phân lô sạch đẹp, an ninh thoáng mát, gần Công viên, Khu biệt thự, Chung cư. + Diện tích 100m2 (5 x 20m) vuông chuẩn, kết cấu 3 tầng gồm PK, Bếp, 3 PN, Phòng làm việc, Phòng thờ, 4 WC, ST. + Nhà xây kiên cố, phù hợp vừa ở vừa làm VP công ty, MTKD hoặc cho thuê giữ tiền. + Sổ vuông A4, hoàn công đủ, sang tên nhanh. Mr. Long Nhà thật giá tốt. Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 19 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng Đường vào : 12m",
        "image_links": "",
        "location_text": "Phường An Phú, Thủ Đức, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "100m²",
        "price_int": "19000",
        "time_create": "2025-06-23 15:55:30",
        "price_text": "19 tỷ"
    },
    {
        "id": 962829,
        "url": "https://sosanhnha.com/27tr-thang-nha-pho-goc-duong-25m-hoan-thien-san-dep-phu-hop-mo-cong-ty-van-phong-kinh-doanh-cla5kayJB",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750668754-picturetw2cu.jpg",
        "price": null,
        "area": null,
        "description": "Lakeview City tổng hợp các căn cho thuê giá tốt (Từ nhà hoàn thiện cơ bản trống đến full nội thất đều có). Quý anh/chị tìm thuê để ở hoặc mở công ty, văn phòng hay kinh doanh,... Em hỗ trợ tìm được căn ưng ý và phù hợp nhất ạ. Nhà phố trục đường 25m làm công ty văn phòng kinh doanh. - Diện tích: 5x20m góc vườn siêu thoáng - Nhà hoàn thiện cơ bản đẹp. - Xây dựng 1 trệt 3 lầu. - Vị trí trục đường thông 25m, góc đường thuận tiện. Phù hợp mở công ty, văn phòng kinh doanh. Khu an ninh bảo vệ an toàn, cư dân thân thiện văn minh, môi trường sống xanh mát. Giao thông thuận tiện kết nối vào trung tâm. Tiện ích nội khu: Hồ bơi view Landmark 81, hồ điều hoà 3,6ha, công viên nhiều cây xanh, sân bóng rổ, sân cầu lông, sân golf, khu tập thể dục ngoài trời, khu vui chơi trẻ em, nhà hàng bên hồ, nhiều shop cà phê ăn uống giá rẻ, phòng gym, spa thư giãn, nha khoa, trường mầm non, trường dạy kĩ năng cho trẻ,...Bán gấp nhà Liên hệ: Kim Cúc chuyên cho thuê & mua bán tại Lakeview City. Em có Sẵn chìa khoá xem nhà dễ dàng 24/7. Cảm ơn anh chị đã xem tin. Đặc điểm nổi bật Diện tích : 100m2 Giá : 27 triệu/tháng Số tầng : 4 tầng Đường vào : 25m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750668754-picture4m8jr.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750668754-picturetw2cu.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750668754-picturewpezu.jpg",
        "location_text": "Dự án Lakeview City, Đường Song Hành, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "100m²",
        "price_int": "27",
        "time_create": "2025-06-23 15:53:07",
        "price_text": "27 triệu/m²"
    },
    {
        "id": 962882,
        "url": "https://sosanhnha.com/ban-nha-cao-duc-lan-an-phu-1-tret-3-lau-shr-lh-clawDMQa0",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán nhà đẹp P. An Phú, Q2 đường 18m cạnh công viên Cao Đức Lân. Vị trí: Đường Cao Đức Lân, P. An Phú, TP. Thủ Đức (Q2). Diện tích: 4 x 20m. Kết cấu: 1 trệt 3 lầu. Sổ hồng riêng, hoàn công đầy đủ. Đường rộng 18m, xe hơi tránh thoải mái. Cạnh công viên, khu dân cư văn minh, an ninh tốt. Giao thông thuận tiện, gần Vincom, trường quốc tế. Giá: 22 tỷ (có thương lượng). Liên hệ chính chủ: Đặc điểm nổi bật Diện tích : 80m2 Giá : 22 tỷ",
        "image_links": "",
        "location_text": "Đường Cao Đức Lân, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "80m²",
        "price_int": "22000",
        "time_create": "2025-06-23 15:53:02",
        "price_text": "22 tỷ"
    },
    {
        "id": 962846,
        "url": "https://sosanhnha.com/ban-gap-cc-3pn-3wc-125m2-tai-estella-heights-q2-hcm-gia-15-3-ty-re-nhat-thi-truong-clarPoQ9E",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "CC ở Estella Heights, Song Hành, An Phú, Q2, HCM, rộng rãi 125m2, 3PN, 3WC. Nơi lý tưởng cho cuộc sống hiện đại với thiết kế đỉnh cao, không gian thoáng đãng. Giá cực tốt 15,3 tỷ VND cho những ai yêu thích sự tiện nghi và sang trọng. Tích hợp nhiều tiện ích, sống như một ông hoàng bà chúa. Khu vực xung quanh. Gần công viên Thảo Điền, công viên Dạ Cầu Sài Gòn 1, bệnh viện quốc tế Thảo Điền. Hệ thống trường học chất lượng, siêu thị gần kề phục vụ nhu cầu hàng ngày. Liên hệ ngay để biết thêm chi tiết Luna Đặc điểm nổi bật Diện tích : 125m2 Giá : 15,3 tỷ Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "",
        "location_text": "Estella Heights, Song Hành, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "125m²",
        "price_int": "15300",
        "time_create": "2025-06-23 15:52:24",
        "price_text": "15,3 tỷ"
    },
    {
        "id": 963847,
        "url": "https://sosanhnha.com/chinh-chu-ban-can-gap-can-2pn-tang-9-the-estella-96-6m2-gia-re-nhat-hien-tai-9-5-ty-claqjVXK7",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Vị trí: Estella, Quận 2 khu căn hộ cao cấp, tiện ích chuẩn resort. Diện tích: 96,6m². Kết cấu: 2PN - 2WC. Nội thất: Full cao cấp, thiết kế hiện đại, nhà đẹp lung linh.Bán gấp nhà View: Thành phố thoáng đãng, ánh sáng tự nhiên tràn ngập. Giá bán: 9,5 tỷ. Dọn vào ở ngay. * Điểm nổi bật: Thiết kế sang trọng, không gian sống đẳng cấp. View cực đẹp đón ánh sáng tự nhiên cả ngày. Nội thất cao cấp, trang bị đầy đủ. Tiện ích nội khu: Hồ bơi, gym, sân tennis, khu vui chơi trẻ em. An ninh 24/7 cộng đồng cư dân văn minh. Liên hệ xem nhà 24/7: (Mr Tùng Đặc điểm nổi bật Diện tích : 96.6m2 Giá : 9,5 tỷ Phòng ngủ : 2 phòng",
        "image_links": "",
        "location_text": "Dự án The Estella, Đường Xa Lộ Hà Nội, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "96.6m²",
        "price_int": "9500",
        "time_create": "2025-06-23 15:14:31",
        "price_text": "9,5 tỷ"
    },
    {
        "id": 963656,
        "url": "https://sosanhnha.com/ban-nhanh-can-goc-2pn-eaton-park-view-song-rach-chiec-tang-dep-gia-tong-11-266-ty-ban-nhanh-luon-a-clabp5GBV",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Em Xuân Thịnh thuộc PKD trực tiếp CĐT Gamuda Land. Chuyên rổ hàng CĐT, rổ chuyển nhượng Eaton Park. Hotline: nhận ký gửi mua - bán). Em đang có căn góc 2PN 76m2 Block A2 (mật độ thấp nhất, chỉ 29 tầng), view sông Rạch Chiếc, view khu liên hợp Thể Thao Quốc Gia Rạch Chiếc (tương lai). Giá hợp đồng mua bán bao gồm VAT + phí bao trì: 11,266 tỷ. Chênh lệch yêu thương trực tiếp từ Chủ Nhà. Anh/Chị quan tâm nhắn em sớm hỗ trợ ạ.Bán gấp nhà Ngoài ra rổ hàng em có đầy đủ các căn từ 1PN - 2PN và 3PN. Chỉ cần Anh/Chị tin tưởng chia sẻ nhu cầu, em Xuân Thịnh sẽ hỗ trợ hết mình để Anh/Chị tìm được ngôi nhà ưng ý, phù hợp với mức giá tốt nhất có thể ạ. Cảm ơn Quý Anh/Chị đã xem tin! Đặc điểm nổi bật Diện tích : 76m2 Giá :Bán gấp nhà 11,27 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Eaton Park, Mai Chí Thọ, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76m²",
        "price_int": "11270",
        "time_create": "2025-06-23 15:09:15",
        "price_text": "11,27 tỷ"
    },
    {
        "id": 963507,
        "url": "https://sosanhnha.com/ban-can-ho-2pn-the-sun-avenue-tang-trung-view-song-thoang-mat-gia-chi-6-ty-full-nt-claljAGNy",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Cho thuê căn hộ The Sun Avenue, Mai Chí Thọ, An Phú, Quận 2, Hồ Chí Minh. Giá chỉ 6.0 tỷ căn 2PN. - Diện tích 75 m², thiết kế 2 phòng ngủ (2PN) và 2 toilet (2WC). - Nội thất đầy đủ, bao gồm điều hòa, tủ lạnh, giường... Ưu điểm: - Căn hộ nằm trong khu vực an ninh, yên tĩnh, thích hợp cho cuộc sống gia đình. - Thiết kế thông minh, tối ưu hóa không gian sống, mang lại sự thoải mái cho cư dân. Khu vực xung quanh có nhiều tiện ích: - Cách trường tiểu học An Bình khoảng 1km. - Cách siêu thị The Vistar khoảng 1km. - Cách công viên Hai Hồ khoảng 2km. LH Đặc điểm nổi bật Diện tích : 75m2 Giá : 6 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "The Sun Avenue, Mai Chí Thọ, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": "6000",
        "time_create": "2025-06-23 15:05:17",
        "price_text": "6 tỷ"
    },
    {
        "id": 963498,
        "url": "https://sosanhnha.com/ban-ks-48-phong-doanh-thu-300tr-th-phuong-tan-phu-tp-thu-duc-hcm-claBayKMR",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán khách sạn 48 phòng vị trí kim cương ngay ngã ba lớn doanh thu ổn định 300tr/tháng. Vị trí vàng hiếm có trung tâm kết nối toàn khu Đông Sài Gòn: Nằm ngay ngã ba lớn trục đường chính, lộ giới 25m, xe tải xe du lịch ra vào thoải mái. Cách Bến xe Miền Đông mới & Ga Metro chỉ 3 phút, Suối Tiên 5 phút, 10 trường đại học lớn trong bán kính 10 phút, Sân bay Tân Sơn Nhất chỉ 20 phút. Giao thông thuận tiện, khu vực đang phát triển mạnh mẽ. Công trình khang trang sinh lời cao: Diện tích đất: 350.7m² (9 X 40) nở hậu cực hiếm. Kết cấu: 1 trệt, 4 lầu, 1 tầng hầm. Diện tích sàn sử dụng: 1,259.2m². Tổng cộng 48 phòng khai thác tốt, doanh thu trung bình 300 triệu/tháng. Phong thủy vượng phát đất nở hậu: Thế đất nở hậu mang lại tài lộc và hậu vận vững vàng, giữ chân vượng khí, rất thích hợp cho kinh doanh khách sạn lưu trú lâu dài. Kết hợp với hướng Tây Nam thế đất tọa vững tiến tài, thu hút vận khí ổn định và phát triển bền vững. Ngoài ra, bên chúng tôi còn cung cấp nhiều sản phẩm bất động sản khác: Từ đất nền, nhà phố, khách sạn, biệt thự với đầy đủ phân khúc phù hợp cho nhà đầu tư, khách hàng mua ở, mua cho thuê hay đầu tư lướt sóng. Giá cả đa dạng, pháp lý rõ ràng, đáp ứng mọi nhu cầu quý khách.Nhà Bất Động Sản Giá bán khách sạn: 39 tỷ đồng thương lượng trực tiếp với chính chủ Liên hệ ngay: để xem thực tế, tư vấn tận tâm cơ hội đầu tư không thể tốt hơn! Đặc điểm nổi bật Diện tích : 350.7m2 Mặt tiền : 9m Giá : 39 tỷ Số tầng : 5 tầng Phòng ngủ : 48 phòng Phòng tắm : 49 phòng",
        "image_links": "",
        "location_text": "Đường Hoàng Hữu Nam, Phường Tân Phú, Thủ Đức, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thủ Đức",
        "ward": "Phường Tân Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "350.7m²",
        "price_int": "39000",
        "time_create": "2025-06-23 15:05:04",
        "price_text": "39 tỷ"
    },
    {
        "id": 963463,
        "url": "https://sosanhnha.com/ban-can-ho-1pn-gia-tot-tai-the-sun-avenue-mai-chi-tho-an-phu-q2-hcm-3-6-ty-51m2-clak9LGY4",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750665610-picturemjh1l.jpg",
        "price": null,
        "area": null,
        "description": "Bán căn hộ 1PN The Sun Avenue giá chỉ 3,6 tỷ. Diện tích: 51m2 thiết kế hợp lý, thoáng mát. Nội thất đầy đủ nhà đẹp dọn vào ở ngay.Nhà hẻm xe hơi Sổ hồng riêng, pháp lý rõ ràng. Giá bán: 3,6 tỷ bao hết thuế phí. Liên hệ xem nhà: Tỉnh Trần Đặc điểm nổi bật Diện tích : 51m2 Giá : 3,6 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750665610-picturekebrs.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750665610-picturemjh1l.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750665610-picturey7nyi.jpg",
        "location_text": "The Sun Avenue, Đường Mai Chí Thọ, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "51m²",
        "price_int": "3600",
        "time_create": "2025-06-23 15:04:19",
        "price_text": "3,6 tỷ"
    },
    {
        "id": 963424,
        "url": "https://sosanhnha.com/biet-thu-cho-thue-noi-that-co-ban-lien-he-claWBamBA",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750665786-picturewr2fl.jpg",
        "price": null,
        "area": null,
        "description": "Chủ gửi cho thuê biệt thự hồ nội thất cơ bản Kết hợp làm văn phòng, để ở, Khu vực an ninh, đơn vị quản lý chuyên nghiệp, Vị trí thuận tiện giao thông đi lại Giá cho thuê chỉ 35 triệu/tháng Khách liên hệ xem nhà gọi em Cả: Chuyên cho thuê Lakeview city Đặc điểm nổi bật Diện tích :Nhà hẻm xe hơi 176m2 Giá : 35 triệu/tháng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750665786-picturestvat.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750665786-picturewr2fl.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750665786-picturezh67l.jpg",
        "location_text": "Lakeview City, Đường Song Hành, Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "176m²",
        "price_int": "35",
        "time_create": "2025-06-23 15:03:35",
        "price_text": "35 triệu/m²"
    },
    {
        "id": 964229,
        "url": "https://sosanhnha.com/ban-3pn-lumiere-midtown-view-song-tang-cao-chiet-khau-11-tt-moi-thang-326tr-claR5Qdmb",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Ưu điểm nổi bật: Thiết kế Biophilic độc đáo, chuẩn sống nghỉ dưỡng 5 sao giữa lòng Thủ Thiêm. Tiện ích đầy đủ: hồ bơi tràn 50m, vườn treo, gym, spa, khu vui chơi trẻ em, shophouse... Kết nối nhanh trung tâm Quận 1 chỉ 10 phút, sát bên hệ thống trường học quốc tế, trung tâm thương mại. Pháp lý hoàn chỉnh, sổ hồng riêng, hỗ trợ vay ngân hàng. Đặc điểm nổi bật Diện tích : 96m2 Giá : 13,29 tỷ",
        "image_links": "",
        "location_text": "Lumière Midtown, Liên Phường, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "96m²",
        "price_int": "13290",
        "time_create": "2025-06-23 14:23:26",
        "price_text": "13,29 tỷ"
    },
    {
        "id": 964199,
        "url": "https://sosanhnha.com/ban-can-ho-cc-tai-palm-heights-9-25-ty-121-m2-3pn-2wc-day-du-noi-that-uy-tin-cla0jQGor",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750661523-pictureqaa0f.jpg",
        "price": null,
        "area": null,
        "description": "Palm Heights, tọa lạc ở Song Hành, An Phú, Quận 2, Hồ Chí Minh, là căn hộ chung cư lý tưởng cho những ai đang tìm kiếm không gian sống hiện đại và tiện nghi. Căn hộ này có diện tích 121 m2 với thiết kế thông minh, phù hợp cho gia đình hoặc đầu tư. - 3 phòng ngủ rộng rãi, thoáng mát. - 2 phòng tắm tiện nghi. - Không gian phòng khách sang trọng. - Nội thất đầy đủ: Điều hòa, tủ lạnh, giường... - Giá bán: 9,25 tỷ VND. Căn hộ còn nổi bật với phong thủy tốt, mang lại cảm giác an lành và thịnh vượng cho gia chủ. Gần khu vực có nhiều tiện ích như bệnh viện quốc tế Thảo Điền, các trường quốc tế và siêu thị lớn, cùng với công viên An Phú và Thảo Điền, tạo điều kiện thuận lợi cho cuộc sống hàng ngày. Để biết thêm thông tin chi tiết và đặt lịch hẹn xem căn hộ, vui lòng liên hệ Nguyễn Thị Thùy Giang qua số điện thoại Palm Heights, located in Song Hanh, An Phu, District 2, Ho Chi Minh City, is an ideal apartment for those who are looking for a modern and convenient living space. This apartment has an area of 121 m2 with a smart design, suitable for families settled down or investors. - 3 spacious and airy bedrooms. - 2 comfortable bathrooms. - Luxurious living room space. - Fully furnished: Air conditioner, refrigerator, bed... - Selling price: 9.25 billion VND. The apartment also stands out with good feng shui, bringing a sense of peace and prosperity to the owner. Near the area, there are many amenities such as Thao Dien International Hospital, international schools, and supermarkets, along with An Phu and Thao Dien parks, creating favorable conditions for daily life. For more information and to schedule an appointment to view the apartment, please contact Nguyen Thi Thuy Giang via phone number Thank you. Đặc điểm nổi bật Diện tích : 121m2 Giá : 9,25 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750661523-picture2yklp.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750661523-pictureqaa0f.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750661523-picturehpccq.jpg",
        "location_text": "Palm Heights, Song Hành, An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "121m²",
        "price_int": "9250",
        "time_create": "2025-06-23 14:22:41",
        "price_text": "9,25 tỷ"
    },
    {
        "id": 964185,
        "url": "https://sosanhnha.com/chinh-chu-ban-biet-thu-150m2-tai-duong-so-7-an-phu-thu-duc-hcm-gia-47-ty-lh-pham-tran-claMw7EZ0",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Biệt thự 150m2 nằm ở địa chỉ 79 Đường Số 7, Phường An Phú, Thủ Đức, Hồ Chí Minh, với thiết kế 6PN + 5WC + bếp, mang lại không gian sống rộng rãi và tiện nghi. Giá bán 47 tỷ VND, pháp lý đầy đủ. Mặt tiền 7.5m, đường vào 18m, thuận lợi cho việc di chuyển và đỗ xe. Phong thủy tốt với hướng cửa chính Đông Nam, tạo không khí thoáng đãng và ánh sáng tự nhiên cho căn nhà.Bán gấp nhà Kinh doanh dòng tiền cực tôt! Khu vực xung quanh: - Bệnh viện Bưu Điện, Bệnh viện Quốc Tế Thảo Điền, Bệnh viện Đa Khoa Quốc Tế Vinmec Central Park - Siêu Thị Mẹ Bầu và Em Bé Con Cưng, Siêu Thị An Phú, Siêu Thị Genshai - Công Viên Thảo Điền, Công Viên Dạ Cầu Sài Gòn 1, Công Viên An Phú - Trường Shichida An Phú, CLB Thể Hình Khánh Toàn, Trung Tâm Dạy Bóng Đá Trẻ Em Dương Minh Sài Gòn LH Phạm Trân Đặc điểm nổi bật Diện tích : 150m2 Mặt tiền : 7.5m Giá : 47 tỷ Số tầng : 3 tầng Phòng ngủ : 6 phòng Phòng tắm : 5 phòng Đường vào : 18m",
        "image_links": "",
        "location_text": "Đường Số 7, Phường An Phú, Thủ Đức, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "150m²",
        "price_int": "47000",
        "time_create": "2025-06-23 14:22:23",
        "price_text": "47 tỷ"
    },
    {
        "id": 964158,
        "url": "https://sosanhnha.com/nha-dep-mat-tien-duong-12m-khu-van-phong-an-phu-3-lau-100m-gia-19-ty-claoG7XR6",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750660800-fhk.jpg",
        "price": null,
        "area": null,
        "description": "MẶT TIỀN KINH DOANH - ĐƯỜNG 12M CÓ LỀ - SAU LƯNG METRO AN PHÚ, QUẬN 2 Vị trí vàng Vừa ở vừa làm Văn phòng Công ty Khu vực hiếm nhà bán! Bán gấp nhà Thông tin nổi bật: Mặt tiền đường 12m có lề, đối diện Công viên thoáng mát, khu dân cư cao cấp, nhiều nhà cao tầng & văn phòng công ty. Cách AIH Quốc tế Mỹ, Song Hành Võ Nguyên Giáp Catavil chỉ vài bước chân. Đầy đủ tiện ích sống và làm việc. Diện tích: 100m² (5x20m), đất vuông vức, phong thủy tốt. Kết cấu BTCT kiên cố: 1 trệt, 2 lầu, sân thượng gồm: Phòng khách, bếp 3 phòng ngủ khép kínBán gấp nhà 4 WC, phòng làm việc, phòng thờ Pháp lý rõ ràng: Sổ hồng hoàn công đầy đủ, công chứng ngay. Giá bán: 19 tỷ (có thương lượng, bớt lộc cho khách thiện chí) Tiềm năng khai thác: Cho thuê làm văn phòng, ở kết hợp KD, thu nhập ~30 triệu/tháng. Liên hệ ngayem Đông: 0988284679 để xem nhà và sổ thực tế! (Cơ hội sở hữu nhà mặt tiền cực hiếm tại trung tâm Thảo Điền - An Phú đang chờ bạn!)",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/23/1750660800-shc.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750660800-fhk.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750660800-alh.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750660757-iyp.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750660800-lua.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750660800-llc.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750660757-gzd.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750660800-mvn.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750660757-cho.jpg, https://media.sosanhnha.com/batdongsan/2025/06/23/1750660757-pxu.jpg",
        "location_text": "đương số,Phường An Phú, Quận 2, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Thành phố Thủ Đức",
        "ward": "Phường An Phú",
        "ProvinceID": 29,
        "DistrictID": 557,
        "WandID": 26836,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "100m²",
        "price_int": "19000",
        "time_create": "2025-06-23 14:21:50",
        "price_text": "19 tỷ"
    }
]