[
    {
        "id": 1230585,
        "url": "https://batdongsan.com.vn/ban-dat-xa-xuan-phu/lo-500m2-san-2-nha-o-cach-cau-100m-pr43395582",
        "poster": null,
        "price": 11000000000,
        "area": "500.0",
        "description": "Chính chủ cần bán gấp lô đất 500m² - mặt đường liên tỉnh - có sẵn 2 nhà ở - cách cầu Xuân Phú chỉ 100m.Cơ hội đầu tư và an cư có 1 - 0 - 2! Do không có nhu cầu sử dụng, gia đình cần bán nhanh lô đất vàng với 2 căn nhà riêng biệt tại vị trí không thể đẹp hơn.Thông tin chi tiết:Tổng diện tích: 500m², sổ sách rõ ràng.Hướng nhà: Đông Nam. Hướng phong thủy cực tốt, mang lại vượng khí, nhà luôn mát mẻ.Vị trí: Mặt đường liên tỉnh, cách Cầu Xuân Phú chỉ 100m. Giao thông cực kỳ thuận tiện, gần chợ, gần UBND xã, và các tiện ích dân sinh.Giao thông: Đường lớn, ô tô tải, xe 16 chỗ ra vào, quay đầu thoải mái.Hiện trạng trên đất:Trên đất có sẵn 2 căn nhà riêng biệt, phù hợp cho đại gia đình nhiều thế hệ hoặc kết hợp vừa ở vừa cho thuê sinh lời:Nhà chính: Kết cấu 2 tầng và 1 gác xép lửng.Nhà phụ: Nhà cấp 4 khép kín 1 tầng.Tiềm năng vượt trội:Kinh doanh đắc địa: Với lợi thế mặt đường liên tỉnh, có thể mở cửa hàng, văn phòng, nhà xưởng...Không gian sống lý tưởng: Vườn rộng đến 200m², thoải mái trồng rau, cây ăn quả, làm sân chơi cho trẻ em.Linh hoạt sử dụng: Nội thất trống, chủ mới có thể tự do sơn sửa, thiết kế lại toàn bộ không gian theo ý thích và mục đích sử dụng.Đây là tài sản hiếm có, kết hợp hoàn hảo giữa vị trí kinh doanh và không gian sống an lành.Giá bán: 11 tỷ.Quý khách hàng thiện chí quan tâm, vui lòng liên hệ ngay để không bỏ lỡ cơ hội vàng.(Vui lòng gọi điện trực tiếp để xem nhà và thương lượng giá).",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2025/06/30/20250630095521-d152_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/06/30/20250630095604-d284_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/06/30/20250630095608-28d2_wm.jpg",
        "location_text": "Xã Xuân Phú, Xuân Trường, Nam Định",
        "province": " Nam Định",
        "district": " Xuân Trường",
        "ward": "Xã Xuân Phú",
        "ProvinceID": 40,
        "DistrictID": 256,
        "WandID": 14128,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-06 04:04:24",
        "price_text": ""
    }
]