[
    {
        "id": 1156250,
        "url": "https://batdongsanonline.vn/dat-100m2-gia-145-ty-sat-vach-ha-noi-giao-thong-thuan-tien-dat-chua-kip-sotco-hoi-dau-71755/",
        "poster": null,
        "price": 1450000000,
        "area": "1",
        "description": "Thị trấn Ân Thi 100 m2 mặt tiền 5.20 m, 1.45 tỷ Hưng Yên.- Lô đất lô đất sát vách Hà Nội. Diện tích 100m2 full thổ cư, pháp lý nét căng tại Thổ Hoàng, thị trấn Ân Thi, Hưng Yên. Cách bưu điện trung tâm huyện 200m. Đường lớn 02 Oto tránh nhau. Cư hiền hậu ôn hòa. Khu vực rất ít nhà bán.Huyện Ân Thi trong năm qua được đánh giá có khả năng tăng trưởng bậc nhất tỉnh Hưng Yên.- Được phê duyệt tương lai nhiều khu công nghiệp lớn đang và sắp hình thành.Thị trường BĐS nơi đây đang có sự tăng trưởng mạnh mẽ, rất nhiều các nhà đầu tư đã và đang sinh lời nơi đây. Lô đất 100m2 mặt 5.20m hứa hẹn mang lại lợi nhuận ngay giá trị thực cho nhà đầu tư.- Vị trí lô đất đắc địa nằm tại trung tâm của huyện, đường thông, cách các khu công nghiệp chỉ vài phút đi xe.- Đường vào mảnh đất ô tô tránh. 300m ra trung tâm thị trấn, giao thông thuận tiện.",
        "image_links": null,
        "location_text": "thi tran an thi, huyen an thi, hung yen",
        "province": "Hưng Yên",
        "district": "Huyện ân Thi",
        "ward": "Thị Trấn ân Thi",
        "ProvinceID": 31,
        "DistrictID": 230,
        "WandID": 12142,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-05-13 00:00:00",
        "price_text": "1.45 Tỷ"
    },
    {
        "id": 1156260,
        "url": "https://batdongsanonline.vn/can-tien-lam-an-ban-lo-dat-khu-dan-dan-sau-thue-tt-an-thi-hung-yen-71749/",
        "poster": null,
        "price": 2250000000,
        "area": "2",
        "description": "CẦN TIỀN LÀM ĂN CHÍNH CHỦ CẦN BÁN LÔ ĐẤT SAU THUẾ TT.ÂN THI- DIỆN TÍCH 95M2 ĐẤT Ở ĐÔ THỊ, KÍCH THƯỚC 5 X 19, VUÔNG VẮN- VỊ TRÍ ĐẮC ĐỊA, SAU CHI CỤC THUẾ HUYỆN ÂN THI, CÁCH TRUNG TÂM HÀNH CHÍNH HUYỆN, TRƯỜNG HỌC CÁC CẤP 300M,....- ĐƯỜNG TRƯỚC ĐẤT 13M, VỈA HÈ 3M, KHU VỰC DÂN CHÍ VĂN MINH, HẠ TẦNG ĐỒNG BỘ, QUÁN ĂN NHẬU NỘI KHU SẦM UẤT, NHIỀU QUAN CHỨC Ở- GIÁ 2 TỶ 2XX TRIỆU",
        "image_links": null,
        "location_text": "thi tran an thi, huyen an thi, hung yen",
        "province": "Hưng Yên",
        "district": "Huyện ân Thi",
        "ward": "Thị Trấn ân Thi",
        "ProvinceID": 31,
        "DistrictID": 230,
        "WandID": 12142,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-05-13 00:00:00",
        "price_text": "2.25 Tỷ"
    },
    {
        "id": 1156352,
        "url": "https://batdongsanonline.vn/ban-2445m-thon-quanh-thi-tran-an-thi-71758/",
        "poster": null,
        "price": 3420000000,
        "area": "3",
        "description": "Lô đất  244,5m full thổ cư tại thôn quanh Thị Trấn Ân Thi Huyện Ân Thi Hưng Yên.Ân Thi trong năm qua được đánh giá là huyện có khả năng tăng trưởng bậc nhất nhì của Hưng Yên. Nhiều cụm công nghiệp đang hình thành cũng như được phê duyệt, kéo theo các tuyến đường trọng điểm nối liền các tỉnh, các huyện làm cho thị trường Ân Thi nói chung và Thị Trường bất động sản nói riêng có bước đột phá mãnh mẽ.Các nhà đầu tư bất động sản đã và đang sinh lời ở trị trường ân thi. Lô đất 244m với mặt tiền 10m là lô đất hứa hẹn mang lại lợi nhuận ngay và giá trị thực cho nhà đầu tư.Vị trí lô đất đắc địa nằm tại trung tâm của Huyện, đường thông các ngả, cách các tuyến đường khu công nghiệp trọng điểm chỉ vài phút đi xe.",
        "image_links": null,
        "location_text": "thi tran an thi, huyen an thi, hung yen",
        "province": "Hưng Yên",
        "district": "Huyện ân Thi",
        "ward": "Thị Trấn ân Thi",
        "ProvinceID": 31,
        "DistrictID": 230,
        "WandID": 12142,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-05-13 00:00:00",
        "price_text": "3.42 Tỷ"
    }
]