[
    {
        "id": 1327913,
        "url": "https://raovatnhadat.net/dat-nen-thi-tran-ngoc-lac---san-so---gia-chi-tu-150trlo-p784336.html",
        "poster": "",
        "price": 150000000,
        "area": "100",
        "description": "|\n|\n                 ĐẤT NỀN GIÁ RẺ - KHÔNG THỂ BỎ QUAChỉ từ 150 - 300 triệu sẵn sổ sang tên nhanh chóng  Thị trấn Ngọc Lặc, Thanh Hóa Gần Trung tâm hành chính công, KCN, bệnh viện, trường học, dân cư hiện hữu Diện tích đa dạng: Từ 100m², mặt tiền rộng 6m, dễ dàng xây dựng Hạ tầng hoàn thiện 100%:– Đường nội khu từ 6m - vỉa hè 1,5m– Đèn đường - Cây xanh, vỉa hè hoàn chỉnh                                                                                                    ƯU ĐÃI CỰC HẤP DẪN: Chiết khấu lên đến 10% Cùng nhiều chính sách tốt nhất dành cho khách hàng Pháp lý rõ ràng- Liên hệ ngay hôm nay để nhận thông tin chi tiết & đặt giữ vị trí đẹp nhất- Đưa khách đi tham quan thực địa miễn phí – Hỗ trợ tư vấn đầu tư 1:1 0326788099                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/06/small/z6714160211178_aaaed201e1f65e4886a5e342b4a623fa.jpg",
        "location_text": "Xa Cao Ngoc Huyen Ngoc Lac Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Ngọc Lặc",
        "ward": "Xã Cao Ngọc",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "100 m2",
        "price_int": "150000000",
        "time_create": "2025-07-07 00:00:00",
        "price_text": "150 triệu"
    },
    {
        "id": 980005,
        "url": "https://raovatnhadat.net/-chi-1-ty-350-–-so-huu-ngay-lo-dat-so-rieng-full-tho-cu-tai-trang-bom--p778520.html",
        "poster": "",
        "price": 1350000000,
        "area": "115",
        "description": "|\n|\n                 CHỈ 1 TỶ 350 – SỞ HỮU NGAY LÔ ĐẤT SỔ RIÊNG FULL THỔ CƯ TẠI TRẢNG BOM!  Vị trí: Quảng Tiến – Trảng Bom – Đồng Nai|\r\n Cần đất đẹp để an cư hoặc đầu tư sinh lời? Đây là lựa chọn F0 cực hiếm không nên bỏ qua!|\r\n Thông tin lô đất: Diện tích 5x23m – Sổ riêng, thổ cư Đường nhựa bàn cờ, vỉa hè cây xanh – khu dân cư sầm uất, an ninh Gần chợ, trường học, nhà thờ chỉ 500m Cách QL1A chỉ 900m – gần KCN Giang Điền & Bàu Xéo|\r\n Lý do nên sở hữu ngay: Pháp lý minh bạch – công chứng liền Giá chỉ 1 tỷ 350 – không phát sinh Vị trí vàng – tiềm năng tăng giá mạnh Xây ở ngay – cho thuê – đầu tư đều phù hợp|\r\n Liên hệ Duy để xem đất & làm việc chính chủ:077 558 1080 – 0943 303 788 (Zalo)                                |\n|",
        "image_links": "https://raovatnhadat.net/",
        "location_text": "Mua ban nha đat Thanh Pho Thanh Hoa Mua ban nha đat Thanh Pho Thanh Hoa Mua ban nha đat Thanh Hoa",
        "province": "Mua bán nhà đất Thanh Hóa",
        "district": "Mua bán nhà đất Thành Phố Thanh Hóa",
        "ward": "Mua bán nhà đất Thành Phố Thanh Hóa",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "115 m2",
        "price_int": "1350000000",
        "time_create": "2025-06-18 00:00:00",
        "price_text": "1.35 tỷ"
    },
    {
        "id": 980008,
        "url": "https://raovatnhadat.net/dat-nen-long-phat-–-thuy-songan-khu-cong-nghiep-sang-ten-ngay-gia-cuc-tot-chi-tu-1trm2-p778341.html",
        "poster": "",
        "price": 99000000,
        "area": "112",
        "description": "|\n|\n                NƯỚC TRONG THÌ KHÔNG CÓ CÁ – GIÁ RẺ QUÁ THÌ KHÔNG AI TIN!NHƯNG Ở LONG PHÁT – THÚY SƠN, GIÁ CHỈ 99 TRIỆU/ LÔ – VẪN LÀ CƠ HỘI CÓ THẬT!|\r\nỞ đời, cái gì quá đẹp thường khiến người ta nghi ngờ. Nhưng có những cơ hội giá trị thật – tiềm năng thật – pháp lý rõ ràng lại đang bị bỏ qua chỉ vì… quá hời!|\r\n Chỉ 99 triệu/lô, bạn đã sở hữu đất nền sổ riêng từng lô ngay trung tâm giao thương mới của Ngọc Lặc – Thanh Hóa. Trong bán kính 4km, Long Phát – Thúy Sơn nắm trọn mọi lợi thế phát triển:|\r\n 3-5 phút đến Cụm CN Thúy Sơn & KCN Ngọc Lặc – nơi hàng ngàn lao động đang đổ về, kéo theo nhu cầu nhà ở tăng mạnh. 10 phút kết nối Trung tâm Hành chính mới – Trung tâm Thể thao cấp vùng – Thị trấn Ngọc Lặc: Nơi đầu tư hạ tầng đổ về mạnh mẽ. Nằm trên trục Đại lộ Đông Tây – tuyến huyết mạch giúp Long Phát trở thành điểm nút giao thương sầm uất, gia tăng giá trị từng ngày.|\r\n Vị trí vàng – pháp lý sạch – giá không tưởng, Long Phát không dành cho những ai do dự.|\r\n⏳ Chỉ còn ít lô cuối cùng – liên hệ ngay để xem đất thực tế và giữ chỗ giá gốc! [Hotline E.Quân : 0326788099 ]                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/06/small/z6714160211178_aaaed201e1f65e4886a5e342b4a623fa.jpg",
        "location_text": "Xa Thuy Son Huyen Ngoc Lac Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Ngọc Lặc",
        "ward": "Xã Thúy Sơn",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "112 m2",
        "price_int": "99000000",
        "time_create": "2025-06-18 00:00:00",
        "price_text": "99 triệu"
    },
    {
        "id": 980010,
        "url": "https://raovatnhadat.net/ban-dat-tho-cu-114m²-mat-bien-quoc-gia-quang-thai---quang-xuong---thanh-hoa-15-ty-so-do-p778210.html",
        "poster": "",
        "price": 1550000000,
        "area": "114",
        "description": "|\n|\n                ĐẤT Ở THỔ CƯ VEN BIỂN QUỐC GIA - QUẢNG THÁI - THANH HÓA - CƠ HỘI ĐẦU TƯ KHÔNG THỂ BỎ LỠ!Lô đất 114m2 siêu đẹp, nằm ngay đường ven biển Quốc gia, Quảng Thái, Quảng Xương, Thanh Hóa. Vị trí đắc địa, tiềm năng sinh lời cực cao, thích hợp cho các nhà đầu tư muốn giữ tiền an toàn và sinh lời hiệu quả.Sổ đỏ chính chủ, pháp lý rõ ràng. Chiều dài 19m, chiều rộng 6m, đất bằng phẳng, xây dựng tự do. Gần biển, gần các tiện ích công cộng, giao thông thuận tiện.Giá chỉ 1.5 tỷ - quá hấp dẫn cho một vị trí vàng như thế này! Nhanh tay liên hệ để được xem đất và sở hữu ngay cơ hội đầu tư sinh lời khủng nhé!                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/06/large/60b5ca66bcdf9b1c11f237ee3263cb1b.jpg",
        "location_text": "Xa Quang Thai Huyen Quang Xuong Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Quảng Xương",
        "ward": "Xã Quảng Thái",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "114 m2",
        "price_int": "1550000000",
        "time_create": "2025-06-17 00:00:00",
        "price_text": "1.55 tỷ"
    },
    {
        "id": 980014,
        "url": "https://raovatnhadat.net/ban-dat-nen-long-phu-quang-hung---loi-do-thi---san-so-do---gia-chi-hon-4trm2-p778190.html",
        "poster": "",
        "price": 400000000,
        "area": "100",
        "description": "|\n|\n                 LONG PHÚ – QUANG HƯNG  CƠ HỘI KIM CƯƠNG CHO NGƯỜI BIẾT CHỌN THỜI ĐIỂM!|\r\nBạn đang tìm đất nền đô thị, pháp lý sổ đỏ từng nền, giá vẫn còn “vùng trũng” dư địa tăng giá vượt trội? Long Phú – Quang Hưng (Ngọc Lặc, Thanh Hóa) chính là điểm đến vàng để an cư hoặc đầu tư bứt phá trong giai đoạn 2025–2030.|\n|\n|\r\n NỔI BẬT NHẤT LÚC NÀY:  Vị trí đẹp: Gần ngay mặt trục chính, hạ tầng đồng bộ, di chuyển thuận tiện Pháp lý chuẩn chỉnh: 100% đất ở đô thị, sổ đỏ sẵn sàng sang tên Diện tích trên 100m² – phù hợp xây nhà ở, đầu tư hoặc khai thác cho thuê|\n|\n|\r\n LỢI THẾ LIÊN KẾT VÙNG VƯỢT TRỘI|\r\n Chỉ vài phút đến KCN Ngọc Lặc – nơi thu hút hàng loạt chuyên gia, kỹ sư về làm việc Gần trung tâm hành chính mới, trường học, bệnh viện và các trục giao thông huyết mạch: Đại lộ Đông Tây, Đường Hồ Chí Minh, QL15A|\n|\n|\r\n TIỀM NĂNG TĂNG GIÁ ĐÃ RÕ RÀNG|\r\n Trong khi đất nền Hà Nội đang neo giá cao, thì với chỉ từ 400 triệu, bạn đã sở hữu cả một lô đất full thổ cư tại trung tâm Ngọc Lặc – nơi đang được định hướng trở thành đô thị vệ tinh chiến lược của tỉnh Thanh Hóa.|\n|\n|\r\n Liên hệ ngay hôm nay để không bỏ lỡ cơ hội sinh lời bền vững!|\r\n Gửi mặt bằng chi tiết Cập nhật bảng giá và ưu đãi chiết khấu hấp dẫn Tư vấn 1:1 cho từng nhu cầu an cư – đầu tư                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/06/small/z6714160211178_aaaed201e1f65e4886a5e342b4a623fa.jpg",
        "location_text": "Mua ban nha đat Huyen Ngoc Lac Mua ban nha đat Huyen Ngoc Lac Mua ban nha đat Thanh Hoa",
        "province": "Mua bán nhà đất Thanh Hóa",
        "district": "Mua bán nhà đất Huyện Ngọc Lặc",
        "ward": "Mua bán nhà đất Huyện Ngọc Lặc",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "100 m2",
        "price_int": "400000000",
        "time_create": "2025-06-17 00:00:00",
        "price_text": "400 triệu"
    },
    {
        "id": 980017,
        "url": "https://raovatnhadat.net/ban-dat-nen-long-phat-thuy-son---san-so-do---sang-ten-ngay---gia-chi-99trlo-p778150.html",
        "poster": "",
        "price": 99000000,
        "area": "86",
        "description": "|\n|\n                CÁC LÝ DO ĐẦU TƯ VÀO LONG PHÁT - THUÝ SƠN -THANH HOÁCơ sở chiến lược – kinh tế – hạ tầng1. Cơ sở chính trị – chiến lược từ Trung ương: Nghị quyết 58 của Bộ Chính trịNghị quyết 58-NQ/TW (tháng 1/2020) xác định: “Xây dựng và phát triển Thanh Hóa đến năm 2030 trở thành tỉnh kiểu mẫu, một cực tăng trưởng mới ở phía Bắc”.Thanh Hóa được Trung ương đặt ngang hàng với các đầu tàu như Hà Nội, Hải Phòng, Quảng Ninh trong cấu trúc “Tứ giác kinh tế phía Bắc”.Tác động đến bất động sản:Các địa phương được Trung ương ưu tiên định hướng chiến lược thường có biên độ tăng giá bất động sản cao, điển hình như Quảng Ninh sau Nghị quyết 11, Bắc Giang nhờ chiến lược phát triển công nghiệp.Thanh Hóa là tỉnh duy nhất ở miền Bắc có đầy đủ cả cảng biển – sân bay – đường bộ – đường sắt – lọc hóa dầu, cho thấy nền tảng phát triển vượt trội.2. Vốn đầu tư công và FDI đổ bộ lớn chưa từng cóTheo báo cáo của Bộ KHĐT, giai đoạn 2021–2025, Thanh Hóa được phân bổ gần 40.000 tỷ đồng vốn đầu tư công, đứng top đầu cả nước.Thanh Hóa cũng nằm trong Top 3 địa phương thu hút FDI nhiều nhất cả nước (năm 2022 & 2023), nhờ hiệu ứng từ các đại dự án như:Nhà máy Lọc hóa dầu Nghi Sơn (9,2 tỷ USD).Cụm công nghiệp Hoàng Long, Quảng Xương.KCN Nông Cống, Sầm Sơn, Bỉm Sơn đang triển khai mạnh.Tác động đến đất nền:Các dự án hạ tầng & công nghiệp tạo cú hích mạnh vào giá đất vùng đô thị hóa mới, đặc biệt là các trung tâm hành chính cấp huyện/thị như Ngọc Lặc.Nhà đầu tư đất nền đón sóng hạ tầng sẽ đón đầu mức tăng 20–40% trong 2–3 năm tiếp theo.3. Vị trí chiến lược trong tam giác tăng trưởng miền BắcThanh Hóa nằm ở trung tâm kết nối 3 vùng kinh tế trọng điểm:Đồng bằng sông Hồng (Hà Nội – Hải Phòng – Bắc Ninh).Bắc Trung Bộ.Hành lang kinh tế Lào – Việt Nam – Thái Lan (qua cửa khẩu Na Mèo).Tuyến đường Hồ Chí Minh, cao tốc Bắc – Nam, tuyến sắt Bắc Nam, quốc lộ 47 đều đi qua địa bàn.Ý nghĩa với các dự án đất nền như Long Phú – Quang Hưng:Thị trấn Ngọc Lặc là nút giao trọng yếu giữa khu Tây Thanh Hóa và miền Tây Nghệ An – Hòa Bình.Nằm trên tuyến hành lang giao thương nội địa và quốc tế, tăng tính kết nối – giá trị trung chuyển – khả năng phát triển đô thị vệ tinh.4. Hệ thống quy hoạch đồng bộ và mở rộng đô thị loại IV–IIITheo Quy hoạch tỉnh Thanh Hóa đến 2045, Thanh Hóa phát triển theo mô hình đa cực, trong đó:Cực Tây: Ngọc Lặc – Thường Xuân – Lang Chánh là trung tâm đô thị hóa – sinh thái – công nghiệp nhẹ.Cực Đông: Sầm Sơn – Nghi Sơn – TP Thanh Hóa là trung tâm công nghiệp nặng, cảng biển.Tác động thực tế đến Long Phú – Quang Hưng:Nằm trong khu quy hoạch mở rộng thị trấn Ngọc Lặc lên đô thị loại IV, định hướng thành trung tâm hành chính – thương mại vùng.Dự án tiếp giáp khu dân cư hiện hữu, gần QL15, đường trục chính 36m – hạ tầng đã hoàn thiện → khả năng sinh lời cao, tính thanh khoản tốt.5. Động lực dân số, thu nhập và nhu cầu ở thực tăng caoNgọc Lặc hiện là trung tâm hành chính, kinh tế lớn nhất vùng Tây Thanh Hóa.Tốc độ tăng dân số đô thị hóa trung bình 1,2–1,5%/năm; nhu cầu đất ở thực tăng nhanh, nhất là sau các giai đoạn giãn dân từ nông thôn ra khu trung tâm.Đất nền tại khu hành chính cấp huyện như Long Phát – Thuý Sơn có biên độ tăng giá từ 50–100%/năm trong giai đoạn 2025–2030 khi đô thị hóa hoàn chỉnh.                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/06/large/z6714160211178_aaaed201e1f65e4886a5e342b4a623fa.jpg",
        "location_text": "Xa Thuy Son Huyen Ngoc Lac Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Ngọc Lặc",
        "ward": "Xã Thúy Sơn",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "86 m2",
        "price_int": "99000000",
        "time_create": "2025-06-17 00:00:00",
        "price_text": "99 triệu"
    },
    {
        "id": 980019,
        "url": "https://raovatnhadat.net/chinh-chu-can-ban-lo-dat-trung-tam-thi-tran-tan-phong-–-quang-xuong-–-thanh-hoa-p777829.html",
        "poster": "",
        "price": 0,
        "area": "125",
        "description": "|\n|\n                * CHÍNH CHỦ CẦN BÁN LÔ ĐẤT TRUNG TÂM THỊ TRẤN TÂN PHONG – QUẢNG XƯƠNG – THANH HÓA* Vị trí: Lô đất tọa lạc tại trung tâm thị trấn Tân Phong, huyện Quảng Xương, tỉnh Thanh Hóa* Diện tích:  5x25m = 125m² – phù hợp xây nhà ở, đầu tư giữ tiền hoặc xây dựng cho thuê|\r\nĐặc điểm nổi bật:- Mặt tiền rộng, đường trước nhà thông thoáng, ô tô ra vào thuận tiện.- Hạ tầng hoàn chỉnh, khu dân cư hiện hữu, toàn bộ nhà xung quanh đã xây dựng.- Lô đất vuông vắn như tờ A4, không lỗi phong thủy, dễ quy hoạch thiết kế- Vị trí cực kỳ thuận tiện, nằm ngay sau trường THCS thị trấn, gần chợ Hôm Lưu Vệ. Khu vực dân cư đông đúc, sầm uất, đầy đủ tiện ích sống xung quanh|\r\n* Sổ đỏ chính chủ, pháp lý rõ ràng, giao dịch sang tên ngay* Giá bán: Thỏa thuận trực tiếp với chính chủ – đảm bảo hợp lý so với mặt bằng khu vực.* Liên hệ chính chủ: Chị Hải – 0977.483.490                                |\n|",
        "image_links": "https://raovatnhadat.net/",
        "location_text": "Mua ban nha đat Huyen Quang Xuong Mua ban nha đat Huyen Quang Xuong Mua ban nha đat Thanh Hoa",
        "province": "Mua bán nhà đất Thanh Hóa",
        "district": "Mua bán nhà đất Huyện Quảng Xương",
        "ward": "Mua bán nhà đất Huyện Quảng Xương",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "125 m2",
        "price_int": null,
        "time_create": "2025-06-16 00:00:00",
        "price_text": "0 triệu"
    },
    {
        "id": 980022,
        "url": "https://raovatnhadat.net/sieu-pham-102m2-dat-giap-tdc-hai-yen-nghi-son-th-gia-chi-1ty420-lh-ngay-0567-662-567-p773862.html",
        "poster": "",
        "price": 0,
        "area": "102",
        "description": "|\n|\n                Siêu phẩm 102m2 đất ngay TĐC Hải Yến, Nghi Sơn, TH giá chỉ 1tỷ420. LH ngay: 0567 662 567   Cần tiền bán nhanh lô đất ngay TĐC Hải Yến, TDP Nguyên Bình, thị xã Nghi Sơn: Diện tích: 102m2. Mặt tiền 6m.Đường trải bê tông rộng 6mLô đất nằm ở vị trí đắc địa, thích hợp đầu tư sinh lời tiềm năng tăng giá cao. Cách 30m ra Dự án Khu nhà ở liền kề Shophouse Nghi Sơn Central Park. Cách Khu du lịch Biển Hải Hoà 2km.Tiện ích xung quanh đầy đủ, cách 300m đầy đủ trường học các cấp mầm non - cấp 3; Khu hành chính công; Dịch vụ ăn uống sầm uất,...Pháp lí rõ ràng: Không dính tranh chấp, không quy hoạch. Sổ đỏ cất két, sẵn sàng giao dịch.Giá bán: 1 Tỷ420 (bao phí sang tên)Liên hệ xem đất: 0567 662 567 ( Mr Tú chuyên đất đẹp Nghi Sơn)                                |\n|",
        "image_links": "https://raovatnhadat.net/",
        "location_text": "Xa Hai Yen Huyen Tinh Gia Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Tĩnh Gia",
        "ward": "Xã Hải Yến",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "102 m2",
        "price_int": null,
        "time_create": "2025-06-02 00:00:00",
        "price_text": "0 triệu"
    },
    {
        "id": 980025,
        "url": "https://raovatnhadat.net/chinh-chu-ban-lo-dat-dep-–-ngay-trung-tam-phuong-hai-hoa–-nghi-son-thanh-hoa-cach-bien-500m-lh-0567-662-567-p766811.html",
        "poster": "",
        "price": 2300000000,
        "area": "145",
        "description": "|\n|\n                CHÍNH CHỦ BÁN LÔ ĐẤT ĐẸP – NGAY TRUNG TÂM PHƯỜNG HẢI HOÀ – TX. NGHI SƠN, THANH HÓADiện tích: 144,4m²  Mặt tiền và hậu: 7,5m  Đường 7,5m, vỉa hè mỗi bên 5m|\r\nVị trí đất quá lý tưởng: • Cách công viên trung tâm chỉ vài bước chân • Gần chợ Còng, trường học các cấp, và các khu hành chính công bán kính chỉ 300m. • Cách trục chính ra biển Hải Hòa chỉ 100m. Đi thêm 2 phút là ra đến bãi biển khu du Du lịch biển Hải Hòa, tiềm năng đầu tư sinh lời tốt trong tương lai. • Khu vực dân cư đông đúc, quy hoạch bài bản, phía trước cực kỳ thoáng mát, thích hợp xây nhà ở, mở văn phòng, đầu tư cho thuê…|\r\nPháp lý: Sổ hồng chính chủ – Sẵn sàng sang tên nhanh gọn trong ngàyGiá bán chỉ: 2.3 tỷ ( có gia lộc cho khách thiện chí )Liên hệ Mr Tú: 0567 662 567 xem đất và tư vấn miễn phí.                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/05/large/TC.jpg",
        "location_text": "Xa Hai Hoa Huyen Tinh Gia Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Tĩnh Gia",
        "ward": "Xã Hải Hòa",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "145 m2",
        "price_int": "2300000000",
        "time_create": "2025-05-05 00:00:00",
        "price_text": "2.3 tỷ"
    },
    {
        "id": 618809,
        "url": "https://www.nhatot.com/mua-ban-dat-quan-thot-not-can-tho/124435911.htm",
        "poster": "Tên chưa cung cấp",
        "price": 1690000000,
        "area": "716",
        "description": "Xung quanh bán kính 1-->3km có chợ trường học mẫu giáo, cấp 1, cấp 2.\nNền đã rào lưới, ranh cọc rõ ràng. \nHàng xóm thân thiện.\nGiá còn thương lượng cho khách có thiện chí\nSdt liên hệ chinh chủ: ***",
        "image_links": "https://cdn.chotot.com/eoMRcnGUUMZuFUXSqfq_ZpwOgo3tM9XeM45ZixJ9Vqs/preset:view/plain/75f957806cfb79cbbc6d65c0b73c0a85-2927731519048929368.jpg, https://cdn.chotot.com/irkL3kh-h6_UoFpFI6zVvGVv9VU8hvgJ4rKP_IBkYS0/preset:view/plain/6828a480c6c3448e9126939dbcc9c947-2927731519061044735.jpg, https://cdn.chotot.com/-UK8DI428IqF5zCq2dgaCJiZtP7jDt9nxjB4W2rdmWg/preset:view/plain/9d802bda6c7c5535f05b0b67b55a46ef-2927732439906681281.jpg, https://cdn.chotot.com/kDcvRHWq-vH3tZRFIm7lh_0bSPzOqpagIqcRGte-FsE/preset:view/plain/c52fa3e5f7b9a7bf48ab5c99645ca927-2927732441024058004.jpg, https://cdn.chotot.com/kDcvRHWq-vH3tZRFIm7lh_0bSPzOqpagIqcRGte-FsE/preset:view/plain/c52fa3e5f7b9a7bf48ab5c99645ca927-2927732441024058004.jpg",
        "location_text": "Kv Phúc Lộc 3, Phường Thạnh Hoà, Quận Thốt Nốt, Cần Thơ",
        "province": "Cần Thơ",
        "district": "Quận Thốt Nốt",
        "ward": "Phường Thạnh Hoà",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-05-02 11:10:25",
        "price_text": ""
    },
    {
        "id": 980029,
        "url": "https://raovatnhadat.net/can-ban-1-can-lien-ke-4-tang-–-mat-dai-lo-csepd-–-duong-trinh-kiem-quang-thang-tp-thanh-hoa-p759100.html",
        "poster": "",
        "price": 6380000000,
        "area": "90",
        "description": "|\n|\n                Giá chỉ: 6.380 TỶ (bao phí ra sổ)|\n|\n|\r\nDiện tích: 90m²|\n|\r\nNhà xây thô 4 tầng, hoàn thiện mặt ngoài sang trọng|\n|\r\nHướng: Đông Nam – Đón ánh sáng tự nhiên, phong thủy thịnh vượng|\n|\r\nMặt đường đại lộ 34m, vỉa hè rộng 7m – Kinh doanh, an cư đều lý tưởng|\n|\r\nSổ đỏ trao tay – Pháp lý minh bạch|\r\nLiên hệ ngay để xem nhà: 0979674584|\r\nTIỆN ÍCH VƯỢT TRỘI – SỐNG XANH, SỐNG ĐẲNG CẤP|\n|\n|\r\nCông viên nội khu & hồ điều hòa 5ha – Không gian sống trong lành, thư thái|\n|\r\nKhu thể thao đa năng – Rèn luyện sức khỏe ngay ngưỡng cửa|\n|\r\nTrường học liên cấp chuẩn quốc tế – Giáo dục chất lượng, tương lai vững chắc|\n|\r\nTrung tâm thương mại ngay trong dự án – Đáp ứng trọn vẹn nhu cầu mua sắm, giải trí|\n|\r\nKhu sinh hoạt cộng đồng – Gắn kết tình thân, nơi tổ chức sự kiện đáng nhớ|\r\nVị trí đắc địa – Kết nối hoàn hảo|\r\nDễ dàng di chuyển đến trung tâm TP Thanh Hóa, bệnh viện, trường học, chợ và các khu vực trọng điểm|\r\nHotline tư vấn & xem nhà ngay: 0979674584|\r\nSở hữu ngay căn liền kề hiếm có – Vị trí đắc địa – Giá tốt nhất!                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/04/large/z6457645779554_95a5bb73aeb72e7ba6317c859ca6b321.jpg",
        "location_text": "Xa Quang Thang Thanh Pho Thanh Hoa Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Thành Phố Thanh Hóa",
        "ward": "Xã Quảng Thắng",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "90 m2",
        "price_int": "6380000000",
        "time_create": "2025-04-01 00:00:00",
        "price_text": "6.38 tỷ"
    },
    {
        "id": 980030,
        "url": "https://raovatnhadat.net/ban-nha-lien-ke-4-tang-khu-do-thi-xuan-hung-dai-lo-cesp-thanh-pho-thanh-hoa-p757297.html",
        "poster": "",
        "price": 3200000000,
        "area": "60",
        "description": "|\n|\n                Bán căn nhà liền kề  tại KĐT Xuân Hưng, đại lộ Cesp TP Thanh Hóa.|\r\nDiện tích: 60m² xây full 4 tầng hơn 241m² sàn, 3PN - 3WC. |\r\nHướng: Đông Bắc, Tây Nam. |\r\nHoàn thiện mặt ngoài. |\r\nCăn liền kề đối điện với khuôn viên cây xanh hơn 10000m², Hồ điều hòa, trung tâm TM tại dự án. Đường rộng 17.5m (vỉa hè 2 bên 5m) kết nối đại lộ CSEDP.|\r\nLiên hệ: 0979674584                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/03/large/z6439341048207_7238b95fca320a2228eeeeafa873536c.jpg",
        "location_text": "Mua ban nha đat Thanh Pho Thanh Hoa Mua ban nha đat Thanh Pho Thanh Hoa Mua ban nha đat Thanh Hoa",
        "province": "Mua bán nhà đất Thanh Hóa",
        "district": "Mua bán nhà đất Thành Phố Thanh Hóa",
        "ward": "Mua bán nhà đất Thành Phố Thanh Hóa",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "60 m2",
        "price_int": "3200000000",
        "time_create": "2025-03-25 00:00:00",
        "price_text": "3.2 tỷ"
    },
    {
        "id": 980033,
        "url": "https://raovatnhadat.net/can-ban-lo-dat-dep-tai-huyen-tho-xuan-tinh-thanh-hoa-p753396.html",
        "poster": "",
        "price": 0,
        "area": "132",
        "description": "|\n|\n                CẦN BÁN LÔ ĐẤT ĐẸP TẠI HUYỆN THỌ XUÂN TỈNH THANH HOÁ- Địa chỉ : Thôn Xuân Vinh- Xã Xuân Hưng- Huyện Thọ Xuân - Diện tích : 132,3 m2 |\r\n- Hướng Đông Nam- - Tiện ích:  + Khu dân cư đông, yên tĩnh, an ninh tốt. Tiện ích xung quanh đầy đủ. + Gần siêu thị, gần trường, gần chợ, khu công nghiệp,sân bay …..giao thông thuận tiện các hướng + Sổ đỏ chính chủ, pháp lý rõ ràng + Thích hợp để đầu tư sinh lời.|\r\n- Giá bán: 4xxtr có thương lượng cho khách thiện chí |\r\n- Liên hệ SDT : 0988430691 để biết thêm thông tin và xem đất|\r\n |\n|\n|",
        "image_links": "https://raovatnhadat.net/images/products/2025/02/large/z6346797178445_8081a6af1629b2ee68107b8583f6faff.jpg",
        "location_text": "Xa Xuan Hung Huyen Tho Xuan Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Thọ Xuân",
        "ward": "Xã Xuân Hưng",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "132 m2",
        "price_int": null,
        "time_create": "2025-02-24 00:00:00",
        "price_text": "0 triệu"
    },
    {
        "id": 980036,
        "url": "https://raovatnhadat.net/can-ban-gap-lo-dat-de-an-tet-p749860.html",
        "poster": "",
        "price": 210000000,
        "area": "176",
        "description": "|\n|\n                Kề Đường tỉnh 523 - Sát cụm công nghiệp hơn 50ha|\r\n Sổ đỏ cầm tay Nằm sát 2 khu hành chính , trường học , uỷ ban |\r\nDiện tích linh hoạt từ 175m2 thổ cư|\r\n Vị trí: Xã Thạch Cẩm - huyện Thạch Thành - tỉnh Thanh hoá|\r\n Vị trí thông thương thuận tiện gần cụm công nghiệp Thạch Cẩm 50ha |\r\nTiềm năng tăng trưởng vô hạn |\r\nCó thể đầu tư về mặt khai thác du lịch - cơ sở lưu trú - dịch vụ vui chơi và ăn uống. |\r\n                                 |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/12/large/z6141370807908_59e4848968bc555ce9077fe7bbd32b50..jpg",
        "location_text": "Xa Thach Cam Huyen Thach Thanh Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Thạch Thành",
        "ward": "Xã Thạch Cẩm",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "176 m2",
        "price_int": "210000000",
        "time_create": "2024-12-18 00:00:00",
        "price_text": "210 triệu"
    },
    {
        "id": 980037,
        "url": "https://raovatnhadat.net/chinh-chu-nha-tieu-khu-6-phuong-hai-hoa-thi-xa-nghi-son-tinh-thanh-hoa-p738245.html",
        "poster": "",
        "price": 3777000000,
        "area": "117",
        "description": "|\n|\n                Chính chủ nhà tiểu khu 6 phường Hải Hòa, thị xã Nghi Sơn, tỉnh Thanh Hóa|\r\nDiện tích 117m2, mặt tiền 5.6m, chiều sâu 20.9m|\r\nNhà hướng Nam, diện tích sử dụng 400m2|\r\nMặt ngõ rộng 10m, cách QL1 50m, thuận tiện giao thông.|\r\nKhu vực dân cư đông đúc, gần UBND, gần chợ, trường học, bệnh viện…|\r\nLiên hệ trực tiếp: 0948.030.010                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/11/large/20240802_095239.jpg",
        "location_text": "Xa Hai Hoa Huyen Tinh Gia Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Tĩnh Gia",
        "ward": "Xã Hải Hòa",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "117 m2",
        "price_int": "3777000000",
        "time_create": "2024-11-25 00:00:00",
        "price_text": "3.777 tỷ"
    },
    {
        "id": 980041,
        "url": "https://raovatnhadat.net/ban-157m2-dat--thi-tran-phong-son-huyen-cam-thuy-tinh-thanh-hoa-p737112.html",
        "poster": "",
        "price": 3000000000,
        "area": "157",
        "description": "|\n|\n                Bán đất thị trấn Phong Sơn, huyện Cẩm Thủy, tỉnh Thanh Hóa|\r\nDiện tích 157m2, mặt tiền 4,2m , hướng Tây|\r\nMặt ngõ rộng 8m, vị trí lô đất nằm đối diện sân vận động Cẩm Thủy, thuận tiện kết nối giao thông, 500m ra tới đường QL 217.|\r\nLiên hệ 0948030010                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/11/large/20241004_150700.jpg_bak_638678883592057601.jpg",
        "location_text": "Mua ban nha đat Huyen Cam Thuy Mua ban nha đat Huyen Cam Thuy Mua ban nha đat Thanh Hoa",
        "province": "Mua bán nhà đất Thanh Hóa",
        "district": "Mua bán nhà đất Huyện Cẩm Thủy",
        "ward": "Mua bán nhà đất Huyện Cẩm Thủy",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "157 m2",
        "price_int": "3000000000",
        "time_create": "2024-11-22 00:00:00",
        "price_text": "3 tỷ"
    },
    {
        "id": 980043,
        "url": "https://raovatnhadat.net/ban-dat-xa-cao-ngoc-huyen-ngoc-lac-tinh-thanh-hoa-p737030.html",
        "poster": "",
        "price": 500000000,
        "area": "492",
        "description": "|\n|\n                Bán đất xã Cao Ngọc, huyện Ngọc Lặc, tỉnh Thanh Hóa|\r\nDiện tích 429.5 m2 đất thổ cư, mặt tiền 34m bám đường liên xã |\r\nVị trí thuận tiện giao thông, gần chợ, UBND xã…|\r\nMọi chi tiết xin liên hệ: 0948.030.010                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/11/large/20241004_104946.jpg",
        "location_text": "Xa Cao Ngoc Huyen Ngoc Lac Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Ngọc Lặc",
        "ward": "Xã Cao Ngọc",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "492 m2",
        "price_int": "500000000",
        "time_create": "2024-11-22 00:00:00",
        "price_text": "500 triệu"
    },
    {
        "id": 980047,
        "url": "https://raovatnhadat.net/can-ban-nha-nghi-tai-khu-du-lich-sinh-thai-thac-may-thanh-hoa-p734085.html",
        "poster": "",
        "price": 5000000000,
        "area": "500",
        "description": "|\n|\n                Cần bán nhà nghỉ tại khu du lịch sinh thái thác mây thanh hóa.Nhà diện tích 500m2, nhà xây 2 tầng và 1 tầng hầm, gồm 9 phòng và Phòng bếp riêng 10 nhà tắm với nhà vệ sinh Giá bán 5 tỷLiên hệ 0974339427 anh Luật                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/11/large/z6037083553898_b3bf9614ca290cb2a9785f7bc79829b9.jpg",
        "location_text": "Xa Thach Lam Huyen Thach Thanh Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Thạch Thành",
        "ward": "Xã Thạch Lâm",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "500 m2",
        "price_int": "5000000000",
        "time_create": "2024-11-16 00:00:00",
        "price_text": "5 tỷ"
    },
    {
        "id": 980048,
        "url": "https://raovatnhadat.net/ban-nha-duong-ql217-thon-chieng-chanh-xa-cam-thanh-huyen-cam-thuy-tinh-thanh-hoa-p731620.html",
        "poster": "",
        "price": 1800000000,
        "area": "492",
        "description": "|\n|\n                Bán đất đường QL217 thôn Chiềng Chanh, xã Cẩm Thành, huyện Cẩm Thủy, tỉnh Thanh Hóa|\r\nDiện tích: 492.4m2, mặt tiền 15,6m, hướng Nam|\r\nNgõ đi rộng 8m, vị trí mặt đường QL217 gần nhà văn hóa Chiềng Chanh|\r\nGiá rẻ nhất thị trường|\r\nLiên hệ: 0948.030.010                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/11/large/20241004_143357.jpg_bak_638669307118527424.jpg",
        "location_text": "Xa Cam Thanh Huyen Cam Thuy Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Cẩm Thủy",
        "ward": "Xã Cẩm Thành",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "492 m2",
        "price_int": "1800000000",
        "time_create": "2024-11-11 00:00:00",
        "price_text": "1.8 tỷ"
    },
    {
        "id": 980051,
        "url": "https://raovatnhadat.net/ban-dat-tai-thon-minh-thang-xa-minh-son-huyen-ngoc-lac-tinh-thanh-hoa-p731561.html",
        "poster": "",
        "price": 700000000,
        "area": "2444",
        "description": "|\n|\n                BÁN ĐẤT TẠI THÔN MINH THẮNG, XÃ MINH SƠN, HUYỆN NGỌC LẶC, TỈNH THANH HÓA|\r\nDiện tích: 2444.8m²|\r\nMặt tiền: 59.3m|\r\nHướng: Tây Bắc|\r\nĐường vào rộng: 4m|\r\nLiên hệ: 0948030010                                |\n|",
        "image_links": "https://raovatnhadat.net/images/products/2024/11/large/20240524_142510 (1).jpg",
        "location_text": "Xa Minh Son Huyen Ngoc Lac Thanh Hoa",
        "province": "Thanh Hóa",
        "district": "Huyện Ngọc Lặc",
        "ward": "Xã Minh Sơn",
        "ProvinceID": 14,
        "DistrictID": 666,
        "WandID": 31217,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "2444 m2",
        "price_int": "700000000",
        "time_create": "2024-11-11 00:00:00",
        "price_text": "700 triệu"
    }
]