[
    {
        "id": 1143149,
        "url": "https://batdongsanonline.vn/Ban-lo-dat-dep-2-mat-tien-san-tho-cu-no-hau-dep-Ea-Dah-Krong-Nang-Dak-Lak-110703/",
        "poster": null,
        "price": 719000000,
        "area": "719",
        "description": "LÔ ĐẤT ĐẸP, 2 MẶT TIỀN, SẴN THỔ CƯ , NỞ HẬU ĐẸPEa Dăh, Krong Năng, Đăk LăkLô đất đẹp, phủ hồng rất tiềm năng dành cho nhà đầu tư nhạy bén.Diện tích: 5149,6m2 gồm 2 sổ, có sẵn 100m2 thổ cư, có 1 căn nhà nhỏ, với 55m mặt tiền đường. Còn lại quy hoạch full hồng.Vì có 2 sổ nên khách có thể xin lên thêm tối đa 700m2 thổ Cư nữa.Cần tiền gấp nên chủ giảm sâu: 719 triệuVị trí: Đất gần khu dân Cư. Cách đường betong tầm 200m, cách QL29 700m, cách trường học và các tiện ích khác chưa tới 1km, view thoáng đẹp.Hiện trạng: lô đất 2 mặt tiền. Đất phía trước bằng, phía sau triền nhẹ, view thoáng đẹp, trên đất hiện đang trồng nghệ. Đường đất rộng rãi, xe ôtô tới đất thoải mái.Miếng đất đẹp, mặt tiền nhiều, diện tích đủ lớn, giá nhỏ, sẵn thổ Cư và quy hoạch full hồng, sẵn sổ và trích lục nữa thì còn gì bằng ạ.TƯ VẤN : HÌNH THỨC CỌC VÀ CÔNG CHỨNG ĐẤT ONLINE ĐẢM BẢO PHÁP LÝ- ĐẶT CỌC ONLINE : Theo thời gian thoả thuận. Người bán quay video viết cọc, người mua chuyển khoản, hợp đồng cọc chuyển phát đến người mua.- CÔNG CHỨNG ĐẤT XA : Người mua ủy quyền công chứng mua tại nơi ở. Người được ủy quyền ký với người bán tại nơi xa. Sổ vẫn mang tên người mua và chuyển phát về tay người mua.* * * BDS THẾ GIỚI TƯƠNG LAI sẽ tư vấn pháp lý đảm bảo quyền hợp pháp cho cả đôi bên.",
        "image_links": null,
        "location_text": "ea dah, krong nang, ak lak",
        "province": "đắk Lăk",
        "district": "Krong Năng",
        "ward": "Ea Dăh",
        "ProvinceID": 16,
        "DistrictID": 474,
        "WandID": 24360,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-08-29 00:00:00",
        "price_text": "719 Triệu"
    },
    {
        "id": 1168042,
        "url": "https://batdongsanonline.vn/chinh-chu-ban-gap-dat-xa-ea-dah-36915/",
        "poster": null,
        "price": 850000000,
        "area": "850",
        "description": "- Diện tích: 1,4 ha- Mặt tiền đường nhựa 12m và mặt tiền suối bao quanh rất đẹp- Gần thác Thủy Tiên - chợ Tam giang - ngã 4 bờ L đường đi Phú Yên.- Khu dân cư, gần ủy ban, trường học- Hiện có 2 căn nhà cấp 4 với 1 nhà bếp và 2 wc, 5 chuồng bò- Hệ thống tưới cây tự động, có cây trồng gần thu hoạch: 500 cây cam - 500 cây bơ - sầu riêng - Đinh Lăng - Mắc ca, xe hơi vào tận nhà; tiện cải tạo khu nghỉ dưỡng sinh thái- Giá bán: 850 triệuAnh chị hãy liên hệ ngay:  (zalo/viber)",
        "image_links": null,
        "location_text": "xa ea dah, huyen krong nang, ak lak",
        "province": "đắk Lắk",
        "district": "Huyện Krông Năng",
        "ward": "Xã Ea Dăh",
        "ProvinceID": 16,
        "DistrictID": 474,
        "WandID": 24360,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-01-21 00:00:00",
        "price_text": "850 Triệu"
    },
    {
        "id": 1168066,
        "url": "https://batdongsanonline.vn/mua-dat-tang-nha-xa-ea-dah-36916/",
        "poster": null,
        "price": 65000000,
        "area": "65",
        "description": "- Diện tích: 1,2 ha- Trên đất gồm: tiêu chuẩn bị thu trồng xen 100 cây macca, 130 cây nhãn hương chi, 200 cây cà phê đang thu, 100 cây vải- Điện 3 pha, giếng khoan, hồ chứa nước- Tặng nhà có sẵn trên đất, vào ở luôn- Giá bán: 65 triệu/sàoAnh chị hãy liên hệ ngay:  (zalo/viber)",
        "image_links": null,
        "location_text": "xa ea dah, huyen krong nang, ak lak",
        "province": "đắk Lắk",
        "district": "Huyện Krông Năng",
        "ward": "Xã Ea Dăh",
        "ProvinceID": 16,
        "DistrictID": 474,
        "WandID": 24360,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-01-21 00:00:00",
        "price_text": "65 Triệu/sào"
    }
]