[
    {
        "id": 872922,
        "url": "https://sosanhnha.com/duy-nhat-can-2-phong-ngu-dt-52m2-tang-cao-view-bien-gia-tot-nhat-thi-truong-claAa9Xrp",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ ngay đầu Cầu Rồng - toà tháp đôi căn hộ Sun Residence Đà Nẵng. - Duy nhất 1 căn 1PN = tầng 19, DT: 52m2, chiều cao căn hộ 3,5m của dự án Sun Ponte - Đà Nẵng view biển, hướng Đông Nam. - Pháp lý: Sở hữu lâu dài. - Cam kết giá thấp nhất thị trường. - Giá bán 3, x tỷ đã bao gồm VAT và kinh phí bảo trì. * Thích hợp gia đình an cư, nghỉ dưỡng khi đầy đủ tiện ích cao cấp đẳng cấp cho cư dân. * Đầu tư với giá giai đoạn đầu hấp dẫn và chiết khấu trực tiếp từ CĐT Sun Group. Anh chị quan tâm liên hệ ngay em Phụng hỗ trợ anh chị nhé! Đặc điểm nổi bật Diện tích : 52m2 Giá : 3,4 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Dự án Sun Ponte Residence Đà Nẵng, Đường Trần Hưng Đạo, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "52m²",
        "price_int": "3400",
        "time_create": "2025-06-22 00:13:07",
        "price_text": "3,4 tỷ"
    },
    {
        "id": 872910,
        "url": "https://sosanhnha.com/can-ban-can-ho-hiyori-can-goc-view-cau-rong-tang-cao-dang-co-dong-tien-cho-thue-22-tr-th-cla9KqG2M",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750387688-picturetzql4.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán căn hộ Hiyori 2 phòng ngủ full nội thất cao cấp. Căn góc 2 mặt tiền view Sông và Cầu Rồng DT: 66m2 Vị trí: nằm ngay mặt tiền Võ Văn Kiệt, cách cầu rồng 300m cách biển Mỹ khê 800m, nằm ngay trung tâm Tp du lịch Biển Căn hộ hiện đang có dòng tiền cho thuê ổn định 22tr/th giá không bao gồm phí Liên hệ: Ma Ánh chuyên căn hộ cao cấp tại Đà Nẵng Đặc điểm nổi bật Diện tích : 66m2 Giá : 5,15 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750387688-picturesmneo.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750387688-picturetzql4.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750387688-pictureizpie.jpg",
        "location_text": "Hiyori Garden Tower, Đường Võ Văn Kiệt, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "66m²",
        "price_int": "5150",
        "time_create": "2025-06-22 00:12:45",
        "price_text": "5,15 tỷ"
    },
    {
        "id": 872909,
        "url": "https://sosanhnha.com/sun-ponte-shophouse-khoi-de-view-doc-ban-5-trong-1-dau-tu-sinh-loi-vuot-troi-chiet-khau-19-clamPNGPQ",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388500-picturett2uv.jpg",
        "price": null,
        "area": null,
        "description": "Chính thức mở bán 26 căn shophouse khối đế Sun Ponte Residence, tọa lạc ngay mặt tiền đường Trần Hưng Đạo, cách cầu Rồng chỉ 200m trung tâm du lịch sôi động bậc nhất Đà Nẵng. Vị trí đắc địa: Ngay tuyến đường huyết mạch Trần Hưng Đạo, khu vực có mật độ du lịch cao, lượng khách nội địa và quốc tế đổ về liên tục. Nguồn khách ổn định: Phục vụ trực tiếp hơn 1.000 cư dân thượng lưu từ 495 căn hộ cao cấp trong dự án nền tảng vững chắc cho kinh doanh. Tiềm năng kinh doanh vượt trội: Chiều cao 11.5m, dễ chia 2-3 tầng phù hợp cho F&B, showroom, spa, văn phòng đại diện... Khả năng cho thuê ước tính 100 150 triệu/tháng. Thiết kế hiện đại pháp lý minh bạch: Shophouse 2 tầng, sở hữu lâu dài, mặt tiền rộng, sổ đỏ từng căn. Tối ưu hiệu quả sử dụng và gia tăng giá trị tài sản theo thời gian. Bàn giao dự kiến: Quý III/2026 Số lượng có hạn chỉ 26 căn Quan tâm liên hệ: Trần quốc Phi Hỗ trợ tư vấn dòng tiền cho thuê, bảng giá, và phân tích đầu tư chuyên sâu. Đặc điểm nổi bật Diện tích : 80m2 Mặt tiền : 8m Giá : 8 tỷ Đường vào : 15m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388500-picturepi6lb.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388500-picturett2uv.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388500-picture8uv16.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "80m²",
        "price_int": "8000",
        "time_create": "2025-06-22 00:12:42",
        "price_text": "8 tỷ"
    },
    {
        "id": 872875,
        "url": "https://sosanhnha.com/so-huu-shophouse-2-tang-mat-tien-tran-hung-dao-cach-cau-rong-200m-so-do-lau-dai-gia-chi-tu-8-ty-cla9KqGK2",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388457-picturecsrjh.jpg",
        "price": null,
        "area": null,
        "description": "Shophouse khối đế Sun Ponte Residence đang trở thành điểm nóng trên thị trường bất động sản trung tâm Đà Nẵng. Sở hữu vị trí chiến lược ngay mặt tiền Trần Hưng Đạo tuyến đường ven sông Hàn nổi bật nhất thành phố, chỉ cách Cầu Rồng 200m, sản phẩm này hội tụ đầy đủ các yếu tố để vừa an cư, vừa kinh doanh sinh lời. 26 căn duy nhất được thiết kế 2 tầng, chiều cao 11,5m, dễ dàng chia thành 3 tầng để khai thác tối đa không gian sử dụng. Với mặt tiền rộng rãi, sang trọng, shophouse tại Sun Ponte phù hợp nhiều mô hình kinh doanh như: quán café, nhà hàng, spa, showroom, văn phòng,... Lý do nên đầu tư: Pháp lý vững chắc: Sổ đỏ sở hữu lâu dài tài sản truyền đời. Giá hấp dẫn: Chỉ từ 8 tỷ/căn, một con số hiếm có tại trung tâm thành phố. Nguồn khách sẵn có: Phục vụ hơn 1.000 cư dân của 495 căn hộ cao cấp trong dự án. Tiềm năng cho thuê: Ước tính 100 150 triệu/tháng từ khai thác mặt bằng kinh doanh. Sun Ponte Residence không chỉ là nơi lý tưởng để đầu tư mà còn là điểm đến của xu hướng phát triển shophouse trong chung cư cao cấp đang rất được ưa chuộng. Bàn giao dự kiến quý 3/2026 cơ hội vàng dành cho nhà đầu tư nhanh tay. Quý anh chị quan tâm vui lòng liên hệ trực tiếp em - Nguyễn Hiếu - Giám Đốc Kinh Doanh dự án để nhận bảng giá, bảng dự toán dòng tiền cho thuê, phân tích đầu tư chuyên sâu tổng quan thị trường Đà Nẵng. Với kinh nghiệm 9 năm phân phối thị trường BDS cao cấp cho tập đoàn Sun Group em tin chắc sẽ mang lại những thông tin giá trị đa chiều cho quý nhà đầu tư. Đặc điểm nổi bật Diện tích : 80m2 Mặt tiền : 8m Giá : 8 tỷ Đường vào : 15m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388457-pictureysmtj.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388457-picturecsrjh.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388457-picturegswcl.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "80m²",
        "price_int": "8000",
        "time_create": "2025-06-22 00:11:44",
        "price_text": "8 tỷ"
    },
    {
        "id": 872865,
        "url": "https://sosanhnha.com/can-ban-vai-lo-euro-village-vi-tri-dep-nhieu-dien-tich-claEZ6PWE",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388189-picturekhe2r.jpg",
        "price": null,
        "area": null,
        "description": "Euro 01 - Góc 2 mặt tiền đường - Diện tích: 255m2 (Ngang 10,5m) - giá bán: 160tr/m2 - 40,8 tỷ (Không thương lượng) Euro 02 - Cặp 600m2 - giá bán 66tr/m2 - 39,6 tỷ (Có bán lô lẻ 300m2) Ngoài ra còn có nhiều sản phẩm khác, kính mời quý anh chị liên hệ để được tư vấn chi tiết. Liên hệ: - Hỗ trợ 24/7 - tư vấn pháp lý toàn diện. Đặc điểm nổi bật Diện tích : 300m2 Mặt tiền : 12m Giá : 19,8 tỷ Đường vào : 7.5m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388189-pictureeoiyv.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388189-picturekhe2r.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388189-picture8nxwh.jpg",
        "location_text": "Làng Châu Âu (Euro Village), Ngô Quyền, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "300m²",
        "price_int": "19800",
        "time_create": "2025-06-22 00:11:20",
        "price_text": "19,8 tỷ"
    },
    {
        "id": 872860,
        "url": "https://sosanhnha.com/so-huu-shophouse-giua-trung-tam-da-nang-noi-hoi-tu-cu-dan-du-khach-quoc-te-va-dong-tien-on-dinh-claa8EgJG",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388871-pictureuwrdd.jpg",
        "price": null,
        "area": null,
        "description": "Chính thức mở bán duy nhất 26 căn shophouse khối đế Sun Ponte: Cơ hội vàng tại vị trí siêu trung tâm cầu rồng! Cơ hội đầu tư không thể bỏ lỡ! Chỉ với 26 căn shophouse khối đế tại Sun Ponte Residence Đà Nẵng, bạn sẽ sở hữu ngay một tài sản đắc địa với tiềm năng kinh doanh vô hạn! Vị trí siêu trung tâm: Ngay mặt tiền đường Trần Hưng Đạo, ngay chân cầu Rồng khu vực sầm uất bậc nhất Đà Nẵng, thu hút hàng triệu lượt khách du lịch mỗi năm. Phục vụ hơn 1000 cư dân thượng lưu: Shophouse khối đế Sun Ponte là điểm đến lý tưởng cho cư dân của toà căn hộ cao cấp, đảm bảo nguồn khách hàng ổn định và chất lượng. Tiềm năng khai thác kinh doanh không giới hạn: Đa dạng ngành nghề từ F&B, thời trang, spa, đến văn phòng đại diện tất cả đều có thể phát triển mạnh mẽ tại đây! Thiết kế hiện đại, đẳng cấp: Shophouse 2 tầng sở hữu lâu dài, mặt tiền rộng, tối ưu hóa không gian kinh doanh. Số lượng có hạn đặt chỗ ngay hôm nay! Pháp lý: Sổ đỏ sở hữu vĩnh viễn. Tình trạng: Đang mở bán, bàn giao dự kiến quý 3/2026. * Tiềm năng kinh doanh vượt trội: Phục vụ 1.000 cư dân thượng lưu từ 495 căn hộ, đón 10 triệu lượt khách du lịch/năm. Thiết kế linh hoạt: Chiều cao 11,5m, dễ chia 3 tầng lý tưởng cho spa, F&B, shopping mall, văn phòng. Giá trị đầu tư: Cho thuê 100 - 150 triệu/tháng, sở hữu lâu dài gà đẻ trứng vàng giữa trung tâm du lịch sầm uất. Chính sách ưu đãi: * Quý anh chị quan tâm vui lòng liên hệ trực tiếp em - Huỳnh Trọng Lĩnh - Để nhận bảng giá, bảng dự toán dòng tiền cho thuê, phân tích đầu tư chuyên sâu tổng quan thị trường Đà Nẵng. Với kinh nghiệm 9 năm phân phối thị trường BDS cao cấp cho tập đoàn Sun Group em tin chắc sẽ mang lại những thông tin giá trị đa chiều cho quý nhà đầu tư. Đặc điểm nổi bật Diện tích : 80m2 Giá : 8 tỷ Phòng ngủ : 1 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388871-pictureiixvu.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388871-pictureuwrdd.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388871-picturef3npk.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "80m²",
        "price_int": "8000",
        "time_create": "2025-06-22 00:11:10",
        "price_text": "8 tỷ"
    },
    {
        "id": 872856,
        "url": "https://sosanhnha.com/shophouse-khoi-de-sun-ponte-cau-tren-khong-giua-trung-tam-da-nang-chiet-khau-khung-toi-19-claqjVyPo",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750390193-pictureja6ft.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí đắc địa Tâm điểm thương mại Tọa lạc tại tầng 1 & 2 thuộc phân khu The Ponte, mặt tiền đại lộ Trần Hưng Đạo tuyến phố kinh doanh sầm uất, kết nối trực tiếp với Cầu Rồng và sông Hàn. Tầm nhìn độc đáo hướng thẳng cầu Rồng, thu hút lượng khách du lịch lớn và cư dân thành phố. Quy mô giới hạn 26 căn shophouse độc bản Tổng 26 căn, diện tích từ 40 150 m², mặt tiền rộng trên 6 m, chiều cao tầng 1 là 7 m, tầng 2 cao 4.5 m. Thiết kế vuông vức, bàn giao xây thô, hoàn thiện mặt ngoài, phù hợp tự do sáng tạo nội thất và layout kinh doanh theo nhu cầu. Tiện ích dự án đẳng cấp Là một phần của dự án Sun Ponte Residence tổng diện tích 1.6 ha, gồm: 2 tòa cao 26 tầng & 3 tầng hầm. 495 căn hộ cao cấp, 7 căn penthouse, 41 townhouse, 16 villa. Các tiện ích nội khu: hồ bơi, sky garden, gym/spa phục vụ toàn bộ cư dân và khách hàng đến kinh doanh. Pháp lý minh bạch Sở hữu lâu dài Shophouse thuộc dự án sở hữu lâu dài, an tâm về pháp lý và phát triển lâu dài. Chính sách ưu đãi hấp dẫn Sun Group triển khai nhiều ưu đãi cho đợt mở bán shophouse khối đế: Vay ngân hàng hỗ trợ lãi suất 0% lên tới 30 tháng. Chiết khấu 6% cho khách hàng không vay, chiết khấu thanh toán sớm tới 12%. Miễn phí phí quản lý 3 năm và ưu đãi thêm cho khách thân thiết. Quan tâm liên hệ: Trần quốc Phi Hỗ trợ tư vấn dòng tiền cho thuê, bảng giá, và phân tích đầu tư chuyên sâu. Đặc điểm nổi bật Diện tích : 80m2 Mặt tiền : 8m Giá : 8 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng Đường vào : 15m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750390193-picturetrvfr.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750390193-pictureja6ft.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750390193-pictureawtvs.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "80m²",
        "price_int": "8000",
        "time_create": "2025-06-22 00:11:02",
        "price_text": "8 tỷ"
    },
    {
        "id": 872852,
        "url": "https://sosanhnha.com/nhan-dat-cho-chon-can-dep-tang-cao-the-legend-city-gia-goc-cdt-chiet-khau-tot-nhat-cla6A8k4M",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750390129-pictureeb4tz.jpg",
        "price": null,
        "area": null,
        "description": "The Legend City Biểu tượng sống mới giữa lòng Đà Nẵng, ngay đầu Cầu Rồng, kề bên sông Hàn Em Ngân - chuyên căn hộ cao cấp ven sông tại Đà Nẵng xin gửi tới anh chị một cơ hội đầu tư rất đáng chú ý: dự án The Legend City, toạ lạc tại vị trí mà ai từng ghé Đà Nẵng đều không thể quên ngay đầu cầu Rồng, mặt tiền đường Võ Văn Kiệt trục đường du lịch sầm uất nhất thành phố. Từ vị trí dự án, anh chị có thể dạo bộ vài bước là đến bờ sông Hàn thơ mộng. Mỗi tối ngắm trọn màn trình diễn cầu Rồng phun lửa, phun nước điểm hẹn của hàng ngàn khách du lịch và Chỉ mất 3 phút chạy xe là tới bãi biển Mỹ Khê top bãi biển đẹp nhất hành tinh Bao quanh là khách sạn, nhà hàng, bar/pub nhộn nhịp cực kỳ lý tưởng để ở, cho thuê hoặc đầu tư kinh doanh lưu trú Hiện tại, dự án đang trong giai đoạn nhận booking đợt đầu mức giá tốt nhất từ chủ đầu tư. Chỉ cần 50 triệu để giữ chỗ, anh chị sẽ: - Được ưu tiên chọn căn đẹp view sông Hàn, view cầu Rồng hoặc hướng biển - Nhận thêm ưu đãi chiết khấu hoặc quà tặng booking sớm - Hoàn tiền 100% nếu không tiếp tục mua, không cần lý do Dự án gồm 2 toà tháp cao 25 và 26 tầng, với tổng cộng 800 căn hộ cao cấp Branded Residences được vận hành bởi đơn vị quốc tế chuẩn 5 sao. Các căn hộ thiết kế hiện đại, thông thoáng, loại hình đa dạng từ 1PN đến 3PN, có cả căn Penthouse dành cho khách hàng thượng lưu. Cá nhân em Ngân đánh giá, đây là sản phẩm rất hiếm tại khu vực trung tâm Đà Nẵng hội tụ đủ yếu tố về vị trí, pháp lý, quy hoạch và tiềm năng tăng giá trong tương lai gần. Nếu anh chị đang tìm một sản phẩm để an cư hoặc đầu tư lâu dài tại Đà Nẵng nơi có dòng khách du lịch ổn định quanh năm và khả năng khai thác cho thuê cực kỳ tốt thì The Legend City là một lựa chọn nên cân nhắc ngay từ bây giờ. Em Ngân Nguyễn chuyên tư vấn căn hộ ven sông Hàn Hotline/Zalo: Cam kết hỗ trợ chọn căn phù hợp nhất theo nhu cầu pháp lý rõ ràng, uy tín lâu dài Đặc điểm nổi bật Diện tích : 72m2 Giá : Giá thỏa thuận Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750390129-picturezype6.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750390129-pictureeb4tz.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750390129-picturepejl7.jpg",
        "location_text": "The Legend City, Võ Văn Kiệt, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "72m²",
        "price_int": null,
        "time_create": "2025-06-22 00:10:55",
        "price_text": "Liên hệ"
    },
    {
        "id": 872834,
        "url": "https://sosanhnha.com/chi-26-can-duy-nhat-nha-pho-thuong-mai-chuan-tay-sat-cau-rong-mat-tien-dat-gia-bac-nhat-da-nang-claQEZyXm",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388856-picturezjygt.jpg",
        "price": null,
        "area": null,
        "description": "Giữa lòng thành phố biển Đà Nẵng nơi tấc đất tấc vàng, dòng sản phẩm shophouse khối đế Sun Ponte Residence đang gây sốt trên thị trường nhờ sở hữu vị trí trung tâm, thiết kế hiện đại và tiềm năng sinh lời cao. Chỉ với 26 căn duy nhất, đây là sản phẩm cực kỳ giới hạn cho các nhà đầu tư muốn sở hữu căn nhà phố chuẩn Tây ngay trung tâm du lịch sầm uất. Vị trí siêu hiếm Kết nối vàng du lịch và kinh doanh Shophouse Sun Ponte nằm trên mặt tiền đường Trần Hưng Đạo, cách cầu Rồng chỉ 200m vị trí được xem là mặt tiền kim cương của Đà Nẵng. Nơi đây là trung tâm hội tụ du khách, tuyến giao thông du lịch trọng điểm và chuỗi dịch vụ thương mại giải trí sầm uất nhất thành phố. Từ dự án, bạn dễ dàng tiếp cận các điểm nổi bật như: Chợ đêm Sơn Trà Cầu Tình Yêu Phố đi bộ ven sông Hàn Cách bãi biển Mỹ Khê chưa đến 5 phút di chuyển Không chỉ tiếp cận luồng khách du lịch khổng lồ, vị trí này còn đảm bảo dòng tiền từ cư dân nội khu 495 căn hộ cao cấp đang sinh sống tại Sun Ponte Residence. Thiết kế hiện đại Tối ưu mô hình kinh doanh Shophouse tại Sun Ponte được thiết kế 2 tầng, tổng chiều cao 11,5m, dễ dàng nâng cấp thành 3 tầng sử dụng thích hợp cho các mô hình như: café, nhà hàng, spa, showroom, văn phòng, Mặt tiền rộng rãi, thiết kế thoáng hiện đại, dễ nhận diện thương hiệu Hệ thống kỹ thuật hoàn chỉnh bàn giao hoàn thiện mặt ngoài Không gian tầng trệt và tầng lửng tối ưu để kinh doanh Tài sản sinh lời Tăng trưởng giá trị vượt trội Giá bán cạnh tranh: Chỉ từ 8 tỷ/căn, giá mềm so với mặt bằng trung tâm thành phố Giá cho thuê tiềm năng: Từ 100 150 triệu/tháng Pháp lý rõ ràng: Sổ đỏ sở hữu lâu dài yên tâm đầu tư bền vững Bàn giao dự kiến: Quý 3/2026 kịp đón đầu làn sóng du lịch tăng trưởng Quý anh chị quan tâm vui lòng liên hệ trực tiếp em - Nguyễn Hiếu - Giám Đốc Kinh Doanh dự án để nhận bảng giá, bảng dự toán dòng tiền cho thuê, phân tích đầu tư chuyên sâu tổng quan thị trường Đà Nẵng. Với kinh nghiệm 9 năm phân phối thị trường BDS cao cấp cho tập đoàn Sun Group em tin chắc sẽ mang lại những thông tin giá trị đa chiều cho quý nhà đầu tư. Đặc điểm nổi bật Diện tích : 80m2 Mặt tiền : 8m Giá : 8 tỷ Đường vào : 15m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388856-picturez7wvg.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388856-picturezjygt.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388856-picture9wbsu.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "80m²",
        "price_int": "8000",
        "time_create": "2025-06-22 00:10:20",
        "price_text": "8 tỷ"
    },
    {
        "id": 872827,
        "url": "https://sosanhnha.com/so-huu-1-trong-26-can-shophouse-sun-ponte-gia-tu-8-ty-phap-ly-lau-dai-vi-tri-vang-gan-cau-rong-claGax8RY",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388880-picturebko12.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí vàng trên trục thương mại trần hưng đạo Shop khối đế ponte residence tọa lạc ngay mặt tiền đường trần hưng đạo trục ven sông hàn đắt giá bậc nhất đà nẵng, đối diện trung tâm hành chính thành phố. Cách cầu rồng chỉ 200m, kết nối trực tiếp đến các biểu tượng du lịch như cầu tình yêu, cầu trần thị lý. Chỉ 5 phút đến bãi biển mỹ khê, top 1 bãi biển đẹp nhất hành tinh. Gần chợ đêm sơn trà, phố du lịch an thượng, vincom, khu phố hàn quốc vị trí không thể thay thế, đảm bảo giá trị khai thác thương mại vượt trội. Tiềm năng kinh doanh & khai thác sinh lời cao Shop khối đế ponte residence được thiết kế tối ưu cho mục đích kinh doanh với các ưu điểm: Tầng 1 cao đến 7m, dễ dàng làm tầng lửng, tăng diện tích sử dụng. Nguồn khách sẵn có từ khối căn hộ cao cấp phía trên, cư dân ổn định và chất lượng. Lưu lượng khách du lịch quanh năm, nằm ngay tuyến phố đêm và trung tâm giải trí ven sông. Thích hợp các mô hình: café, nhà hàng, spa, showroom, cửa hàng thời trang, văn phòng đại diện. Ưu thế đầu tư vượt trội Pháp lý minh bạch sổ hồng sở hữu lâu dài cho người việt. Tỷ suất sinh lời 812%/năm từ cho thuê hoặc kinh doanh. Giá bán từ chỉ 8 tỷ mức đầu tư hợp lý cho vị trí trung tâm, tiềm năng tăng giá mạnh nhờ tốc độ đô thị hóa & phát triển du lịch nội đô. Chính sách ưu đãi hấp dẫn từ chủ đầu tư Chiết khấu lên đến 13,5% cho khách hàng thanh toán sớm. Chiết khấu thêm 2% khi thanh toán theo tiến độ. Hỗ trợ vay đến 70% giá trị với 0% lãi suất trong 24 tháng kể từ ngày giải ngân. Chiết khấu early booking 5% giá trị căn shop. Tặng gói hoàn thiện nội thất trị giá 10 triệu/m². Miễn phí 3 năm quản lý vận hành. Chiết khấu thêm đến 1,5% cho khách hàng thân thiết. Số lượng giới hạn chỉ 26 căn shophouse khối đế Cơ hội đầu tư hiếm có ngay trung tâm thành phố đáng sống nhất việt nam chỉ dành cho những nhà đầu tư nhạy bén, đón đầu tiềm năng sinh lời kép từ giá trị bất động sản & khai thác thương mại. * Quý anh chị quan tâm vui lòng liên hệ trực tiếp em 0905 467 *** - Nguyễn Hiếu - Giám Đốc Kinh Doanh dự án để nhận bảng giá, bảng dự toán dòng tiền cho thuê, phân tích đầu tư chuyên sâu tổng quan thị trường Đà Nẵng. Với kinh nghiệm 9 năm phân phối thị trường BDS cao cấp cho tập đoàn Sun Group em tin chắc sẽ mang lại những thông tin giá trị đa chiều cho quý nhà đầu tư. Đặc điểm nổi bật Diện tích : 100m2 Giá : 8 tỷ Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388880-picture4gknk.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388880-picturebko12.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388880-picturewg2ba.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "100m²",
        "price_int": "8000",
        "time_create": "2025-06-22 00:10:09",
        "price_text": "8 tỷ"
    },
    {
        "id": 872819,
        "url": "https://sosanhnha.com/dau-tu-dat-gia-tai-sun-ponte-chi-tu-90-trieu-m-sinh-loi-812-nam-mien-phi-quan-ly-3-nam-clawDMPz1",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750389283-picturex7e4l.jpg",
        "price": null,
        "area": null,
        "description": "Shophouse khối đế - Sun Ponte Residence - chính thức ra hàng. CĐT chính thức ban hành Chính sách bán hành *CSBH 04 áp dụng mở bán cho dòng sản phẩm shop đế The Ponte*, với loạt chính sách ưu đãi siêu hấp dẫn. * Hỗ trợ lãi suất* lên đến *24 tháng*. * Khách hàng không vay thanh toán theo tiến độ* nhận Chiết khấu không vay *2%*. * Thanh toán sớm 95% trong tháng 5 chiết khấu lên đến 12.5%*. Ngoài các Chinh sách nêu trên, Khách hàng sẽ được hưởng thêm các chính sách sau đây, *trừ trực tiếp trên giá bán chưa bao gồm VAT & KPBT: * Chiết khấu quà tặng 5%*. Tặng *gói hỗ trợ hoàn thiện nội thất 10 triệu/m² XD* (chưa gồm VAT). - Tổng số lượng giới hạn: 26 căn duy nhất. - Tầng 1 (7,5m). - Tầng 2 (4,5m. Khối đế Sun Ponte Residence: Kết cấu 2 tầng diện tích từ 103 đến 296m², tầng 1 cao 7m + thiết kế thêm tầng lửng, tầng 2 cao 4.5m. Design khai thác 3 tầng. 13 căn Khối Đế khối đế Sun Ponte Residece mặt tiền đường Trần Hưng Đạo, trong đó căn bé nhất là căn T0116: 101,8m², T1 - 09: 118 m² (Đơn giá 13 - 16 tỷ) - ) căn T01 - 12, T01 - 12b Dt từ 210m², 205 m² giá từ 28 - 29 tỷ/căn. Căn góc T01 - 19 Dt 308,2m² Giá 64,6 m². 2 căn khối đế diện tích 40,7m² (được thiết kế thành 80 m²) giá chỉ 4,6 tỷ. Căn T0123 Dt 55,9 m² (có thể được thiết kế thành 110m²) giá chỉ 5,5 tỷ. - Pháp lý: Sở hữu lâu dài. Vị trí đắc địa. Nằm ngay mặt tiền đường Trần Hưng Đạo sầm uất, bên cạnh bờ sông Hàn. Liền kề cầu Rồng, một trong những biểu tượng nổi tiếng của Đà Nẵng, thu hút đông đảo du khách. Vị trí trung tâm, giao thương nhộn nhịp, thuận tiện kết nối đến các tiện ích và địa điểm du lịch của thành phố. * Quý anh chị quan tâm vui lòng liên hệ trực tiếp em - Nguyễn Hiếu - Giám Đốc Kinh Doanh dự án để nhận bảng giá, bảng dự toán dòng tiền cho thuê, phân tích đầu tư chuyên sâu tổng quan thị trường Đà Nẵng. Với kinh nghiệm 9 năm phân phối thị trường BDS cao cấp cho tập đoàn Sun Group em tin chắc sẽ mang lại những thông tin giá trị đa chiều cho quý nhà đầu tư. Đặc điểm nổi bật Diện tích : 100m2 Giá : 8 tỷ Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750389283-picture0lcap.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750389283-picturex7e4l.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750389283-picturegye7a.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "100m²",
        "price_int": "8000",
        "time_create": "2025-06-22 00:09:53",
        "price_text": "8 tỷ"
    },
    {
        "id": 872808,
        "url": "https://sosanhnha.com/shophouse-khoi-de-vi-tri-vang-trung-tam-da-nang-sat-cau-rong-phap-ly-so-do-tiem-nang-tang-gia-manh-clazM8NXp",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750389572-picturehlrbl.jpg",
        "price": null,
        "area": null,
        "description": "Đầu tư bất động sản thành công là khi bạn tìm được sản phẩm hiếm, sở hữu vị trí chiến lược và tiềm năng khai thác rõ ràng. Đó chính xác là những gì shophouse khối đế Sun Ponte Residence đang mang lại cho nhà đầu tư trong giai đoạn đầu mở bán. Vị trí trung tâm Một bước ra cầu Rồng Shophouse Sun Ponte nằm ngay mặt tiền đường Trần Hưng Đạo tuyến phố ven sông Hàn đắt giá nhất Đà Nẵng. Đặc biệt, chỉ cách cầu Rồng 200m, gần kề chợ đêm Sơn Trà, khu phố du lịch và tuyến đi bộ ven sông nơi có lượng khách du lịch khổng lồ đổ về mỗi ngày. Nằm giữa trái tim của thành phố biển sôi động, sản phẩm này được đánh giá cao không chỉ bởi vị trí mà còn vì khả năng thu hút khách ổn định từ: Khách du lịch nội địa và quốc tế Cộng đồng cư dân cao cấp ngay trong dự án (495 căn hộ) Dòng khách vãng lai mua sắm, check-in, giải trí quanh khu vực Cầu Rồng Sông Hàn Thiết kế thông minh Kinh doanh đa ngành nghề Mỗi căn shophouse có chiều cao 11,5m, dễ dàng nâng cấp thành 3 tầng khai thác linh hoạt, phục vụ đa dạng mô hình kinh doanh như: F&B: café, nhà hàng, quán ăn Dịch vụ làm đẹp: spa, nail, salon Văn phòng đại diện, showroom, thời trang, mini mart, Mặt tiền thoáng rộng, sang trọng, tạo lợi thế cạnh tranh rõ rệt về nhận diện thương hiệu. Đây là yếu tố cực kỳ quan trọng trong môi trường kinh doanh dịch vụ tại khu vực du lịch trọng điểm như Đà Nẵng. Tiềm năng sinh lời cao Giá trị đầu tư lâu dài Giá bán chỉ từ 8 tỷ/căn giá tốt bậc nhất tại trung tâm Giá thuê mặt bằng dự kiến: 100 150 triệu/tháng Pháp lý sổ đỏ sở hữu lâu dài tài sản có thể truyền đời Bàn giao quý 3/2026 đón đầu làn sóng phục hồi và bùng nổ du lịch Quý anh chị quan tâm vui lòng liên hệ trực tiếp em Nguyễn Hiếu - Giám Đốc Kinh Doanh dự án để nhận bảng giá, bảng dự toán dòng tiền cho thuê, phân tích đầu tư chuyên sâu tổng quan thị trường Đà Nẵng. Với kinh nghiệm 9 năm phân phối thị trường BDS cao cấp cho tập đoàn Sun Group em tin chắc sẽ mang lại những thông tin giá trị đa chiều cho quý nhà đầu tư. Đặc điểm nổi bật Diện tích : 80m2 Mặt tiền : 8m Giá : 8 tỷ Đường vào : 15m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750389572-pictureypsyh.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750389572-picturehlrbl.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750389572-picturehdkmw.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "80m²",
        "price_int": "8000",
        "time_create": "2025-06-22 00:09:34",
        "price_text": "8 tỷ"
    },
    {
        "id": 872799,
        "url": "https://sosanhnha.com/bung-no-co-hoi-dau-tu-shophouse-sun-ponte-gia-chi-tu-8-ty-so-hong-lau-dai-uu-dai-den-20-cla1klL9d",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750390223-pictureumsik.jpg",
        "price": null,
        "area": null,
        "description": "Nằm ngay tại khối đế của tòa nhà chung cư cao cấp Sun Ponte, Shophouse thừa hưởng lưu lượng cư dân đông đảo cùng với vị trí chiến lược, dễ dàng tiếp cận với các tuyến đường chính và khu vực lân cận. Mặt tiền rộng rãi, thông thoáng, lý tưởng cho mọi loại hình kinh doanh từ nhà hàng, quán cà phê, cửa hàng tiện lợi đến showroom... Thông tin shophouse: * Tổng diện tích: Mỗi tầng 54.5m², tổng cộng 2 tầng. * Thiết kế: 2 tầng thông thoáng, tối ưu hóa không gian kinh doanh và sử dụng. - Pháp lý: Sở hữu lâu dài TIỆN ÍCH DỰ ÁN VÀ TIỀM NĂNG PHÁT TRIỂN: * Dự án Sun Ponte nằm trong khu vực đang phát triển sôi động của Đà Nẵng, gần sông Hàn, thuận tiện di chuyển đến các điểm du lịch nổi tiếng và trung tâm thành phố. * Cộng đồng cư dân đẳng cấp và đa dạng, đảm bảo nguồn khách hàng tiềm năng dồi dào. * Được phát triển bởi chủ đầu tư uy tín Sungroup, đảm bảo chất lượng và tiến độ dự án. Chính sách dự án Sun Ponte Residence Đà Nẵng. - Chiết khấu không vay 6% thanh toán dàn trải 5%, 10% mỗi đợt. - Chiết khấu cao nhất 11,5% khi thanh toán sớm 95%. - Chiết khấu khách hàng thân thiết theo hạng thành viên lên đến 1,5% khi mua mới BĐS thứ 2 trở lên. - Hỗ trợ vay vốn tối đa 70% miễn lãi suất 0% trong vòng tối đa 30 tháng ngân hàng hỗ trợ (NCB, VPBank, Techcombank) vốn ban đầu chỉ 25%. - Miễn phí DVQL 3 năm. Trở thành thành viên vip và được tặng gói \" Trải nghiệm đặc quyền HST\" 0,5% đến 2% qua tài khoản quà tặng tích hợp và quản lý tại hệ thống ngân hàng NCB. Ngoài ra dự án có khu thấp tầng The RIO: 10.358m². Sản phẩm: Townhouse, biệt thự song lập, biệt thự đơn lập. + Townhouse: 41 căn. + Biệt thự song lập: 16 căn. + Biệt thự đơn lập: 2 căn. Hình thức sở hữu Townhouse: Thương mại dịch vụ. Hình thức sở hữu biệt thự: Lâu dài. ĐỪNG BỎ LỠ CƠ HỘI ĐẦU TƯ HẤP DẪN NÀY! * Quý anh chị quan tâm vui lòng liên hệ trực tiếp em 0905 467 *** - Nguyễn Hiếu - Giám Đốc Kinh Doanh dự án để nhận bảng giá, bảng dự toán dòng tiền cho thuê, phân tích đầu tư chuyên sâu tổng quan thị trường Đà Nẵng. Với kinh nghiệm 9 năm phân phối thị trường BDS cao cấp cho tập đoàn Sun Group em tin chắc sẽ mang lại những thông tin giá trị đa chiều cho quý nhà đầu tư. Đặc điểm nổi bật Diện tích : 100m2 Giá : 8 tỷ Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750390223-picture7rann.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750390223-pictureumsik.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750390223-pictureqmpdm.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "100m²",
        "price_int": "8000",
        "time_create": "2025-06-22 00:09:16",
        "price_text": "8 tỷ"
    },
    {
        "id": 872795,
        "url": "https://sosanhnha.com/chi-8-ty-so-huu-ngay-shophouse-khoi-de-nam-ngay-mat-tien-tran-hung-dao-cach-cau-rong-chi-200m-claR5QgGb",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750391166-pictureoxl9w.jpg",
        "price": null,
        "area": null,
        "description": "Chính thức mở bán duy nhất 26 căn shophouse khối đế Sun Ponte: Cơ hội vàng tại vị trí siêu trung tâm cầu rồng! Cơ hội đầu tư không thể bỏ lỡ! Chỉ với 26 căn shophouse khối đế tại Sun Ponte Residence Đà Nẵng, bạn sẽ sở hữu ngay một tài sản đắc địa với tiềm năng kinh doanh vô hạn! Vị trí siêu trung tâm: Ngay mặt tiền đường Trần Hưng Đạo, ngay chân cầu Rồng khu vực sầm uất bậc nhất Đà Nẵng, thu hút hàng triệu lượt khách du lịch mỗi năm. Phục vụ hơn 1000 cư dân thượng lưu: Shophouse khối đế Sun Ponte là điểm đến lý tưởng cho cư dân của toà căn hộ cao cấp, đảm bảo nguồn khách hàng ổn định và chất lượng. Tiềm năng khai thác kinh doanh không giới hạn: Đa dạng ngành nghề từ F&B, thời trang, spa, đến văn phòng đại diện tất cả đều có thể phát triển mạnh mẽ tại đây! Thiết kế hiện đại, đẳng cấp: Shophouse 2 tầng sở hữu lâu dài, mặt tiền rộng, tối ưu hóa không gian kinh doanh. Số lượng có hạn đặt chỗ ngay hôm nay! Pháp lý: Sổ đỏ sở hữu vĩnh viễn. Tình trạng: Đang mở bán, bàn giao dự kiến quý 3/2026. * Tiềm năng kinh doanh vượt trội: Phục vụ 1.000 cư dân thượng lưu từ 495 căn hộ, đón 10 triệu lượt khách du lịch/năm. Thiết kế linh hoạt: Chiều cao 11,5m, dễ chia 3 tầng lý tưởng cho spa, F&B, shopping mall, văn phòng. Giá trị đầu tư: Cho thuê 100 - 150 triệu/tháng, sở hữu lâu dài gà đẻ trứng vàng giữa trung tâm du lịch sầm uất. Chính sách ưu đãi: * Quý anh chị quan tâm vui lòng liên hệ trực tiếp em - Huỳnh Trọng Lĩnh - Để nhận bảng giá, bảng dự toán dòng tiền cho thuê, phân tích đầu tư chuyên sâu tổng quan thị trường Đà Nẵng. Với kinh nghiệm 9 năm phân phối thị trường BDS cao cấp cho tập đoàn Sun Group em tin chắc sẽ mang lại những thông tin giá trị đa chiều cho quý nhà đầu tư. Đặc điểm nổi bật Diện tích : 80m2 Giá : 8 tỷ Phòng ngủ : 1 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750391166-picturepq9lc.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750391166-pictureoxl9w.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750391166-picturednpud.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "80m²",
        "price_int": "8000",
        "time_create": "2025-06-22 00:09:05",
        "price_text": "8 tỷ"
    },
    {
        "id": 872790,
        "url": "https://sosanhnha.com/voi-8-ty-so-huu-ngay-can-nha-pho-trieu-do-sun-ponte-mo-ban-gioi-han-26-can-duy-nhat-cla9KqGW7",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750391444-pictureg6g1m.jpg",
        "price": null,
        "area": null,
        "description": "Chính thức mở bán 26 căn shophouse khối đế Sun Ponte Residence, tọa lạc ngay mặt tiền đường Trần Hưng Đạo, cách cầu Rồng chỉ 200m trung tâm du lịch sôi động bậc nhất Đà Nẵng. Vị trí đắc địa: Ngay tuyến đường huyết mạch Trần Hưng Đạo, khu vực có mật độ du lịch cao, lượng khách nội địa và quốc tế đổ về liên tục. Nguồn khách ổn định: Phục vụ trực tiếp hơn 1.000 cư dân thượng lưu từ 495 căn hộ cao cấp trong dự án nền tảng vững chắc cho kinh doanh. Tiềm năng kinh doanh vượt trội: Chiều cao 11.5m, dễ chia 2-3 tầng phù hợp cho F&B, showroom, spa, văn phòng đại diện... Khả năng cho thuê ước tính 100 150 triệu/tháng. Thiết kế hiện đại pháp lý minh bạch: Shophouse 2 tầng, sở hữu lâu dài, mặt tiền rộng, sổ đỏ từng căn. Tối ưu hiệu quả sử dụng và gia tăng giá trị tài sản theo thời gian. Bàn giao dự kiến: Quý III/2026 Số lượng có hạn chỉ 26 căn Quan tâm liên hệ: Trần quốc Phi Hỗ trợ tư vấn dòng tiền cho thuê, bảng giá, và phân tích đầu tư chuyên sâu. Đặc điểm nổi bật Diện tích : 80m2 Mặt tiền : 8m Giá : 8 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng Đường vào : 15m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750391444-picturen7bo0.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750391444-pictureg6g1m.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750391444-picture6ajtv.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "80m²",
        "price_int": "8000",
        "time_create": "2025-06-22 00:08:50",
        "price_text": "8 tỷ"
    },
    {
        "id": 872746,
        "url": "https://sosanhnha.com/chao-ban-nha-pho-4-phong-ngu-tai-euro-village-lang-chau-au-clak9LzE7",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750393112-pictureksgoo.jpg",
        "price": null,
        "area": null,
        "description": "- Khu Compound khép kín an ninh và yên tĩnh, vị trí trung tâm sát bên sông Hàn và cầu Trần Thị Lý, đi đâu làm gì cũng thuận tiện. - Diện tích đất 5x20m = 100m2; Hướng Tây. - Nhà thiết kế 3 tầng, gồm phòng khách + phòng bếp, 4 phòng ngủ, 4 phòng vệ sinh, sân trước. Đậu oto. - Giá bán: 13,5 tỷ VNĐ (Có thương lượng). Ngoài ra, chúng tôi còn đang nắm giữ nhiều bất động sản đẹp, giá tốt ở Euro Village. 1. Biệt thự 4 phòng ngủ, diện tích đất 250m2, hướng Đông. Giá bán 37 tỷ. 2. Biệt thự 4 phòng ngủ, diện tích đất 250m2, hướng Tây. Giá thương lượng. Tất cả các bất động sản nêu trên đều gặp làm việc trực tiếp chính chủ, không qua trung gian! -------------------------------- Quý khách có nhu cầu, xin vui lòng liên hệ em Lâm để được tư vấn. Thông tin liên hệ: Công ty TNHH Toàn Huy Hoàng Realty. Website: https://toanhuyhoang.com Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 13,5 tỷ Số tầng : 3 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 7.5m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750393112-picturea4lea.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750393112-pictureksgoo.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750393112-picturegphpn.jpg",
        "location_text": "Dự án Euro Village, Đường Ngô Quyền, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "100m²",
        "price_int": "13500",
        "time_create": "2025-06-22 00:07:25",
        "price_text": "13,5 tỷ"
    },
    {
        "id": 872654,
        "url": "https://sosanhnha.com/ban-toa-chung-cu-mini-4-tang-tai-mat-tien-cao-ba-quat-son-tra-da-nang-gia-thoa-thuan-claWBa88y",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750394830-picturei0trx.jpg",
        "price": null,
        "area": null,
        "description": "Chung cư mini nằm ở vị trí thuận lợi tại Đường Cao Bá Quát, Phường An Hải Nam, Sơn Trà, Đà Nẵng, với diện tích 78m2, bao gồm 4 phòng ngủ và 4 toilet, thích hợp cho gia đình lớn hoặc nhóm bạn. Ưu điểm: + 4PN + 4WC + bếp. + Giá thỏa thuận. Khu vực xung quanh có nhiều tiện ích như: + Cách trường học khoảng 2km. + Cách chợ/siêu thị khoảng 2km. + Cách công viên khoảng 2km. Liên hệ ngay với Ngọc Minh qua số để biết thêm thông tin chi tiết. Đặc điểm nổi bật Diện tích : 78m2 Giá : 11,3 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750394830-picturechpbx.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750394830-picturei0trx.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750394830-pictureuigy5.jpg",
        "location_text": "Đường Cao Bá Quát, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "78m²",
        "price_int": "11300",
        "time_create": "2025-06-22 00:04:43",
        "price_text": "11,3 tỷ"
    },
    {
        "id": 872643,
        "url": "https://sosanhnha.com/mat-tien-duong-tran-hung-dao-doi-dien-du-thuyen-212-tuong-ca-chep-ngay-dau-cau-rong-claJ2AqaM",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750394544-picture2ljln.jpg",
        "price": null,
        "area": null,
        "description": "Mặt tiền đường Trần Hưng Đạo đối diện du thuyền 212, tượng Cá Chép. ---- Mặt tiền sông Hàn, đối diện du thuyền 212, đầu cầu Rồng DT: 208m2. Nhà 4 tầng đang cho thuê - Bán 54 tỷ có thương lượng ---- Liên hệ: Thanh Đặc điểm nổi bật Diện tích : 208m2 Giá : 54 tỷ",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750394544-pictureipfeg.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750394544-picture2ljln.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750394544-picturektfxm.jpg",
        "location_text": "Đường Trần Hưng Đạo, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "208m²",
        "price_int": "54000",
        "time_create": "2025-06-22 00:04:11",
        "price_text": "54 tỷ"
    },
    {
        "id": 872627,
        "url": "https://sosanhnha.com/ban-dat-tang-nha-2-mat-tien-kiet-o-to-nguyen-van-thoai-ngang-10m-claQEZogm",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750398329-picturezc5ws.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất tặng nhà 2 mặt tiền trước sau Nguyễn Văn Thoại. Vị trí: Ngay trục Nguyễn Văn Thoại, con đường sầm uất và phát triển bậc nhất Đà Nẵng. Thuận tiện di chuyển đến mọi tiện ích: Biển, cầu Rồng, trung tâm thương mại, trường học... Diện tích lý tưởng: * Tổng diện tích: 163m2. * Ngang 10m phù hợp xây dựng căn hộ, villa,.. Mặt tiền độc đáo: Sở hữu 2 mặt tiền trước sau, mang lại không gian thông thoáng tối đa và tiềm năng kinh doanh đa dạng. Bạn có thể tận dụng để mở cửa hàng, cho thuê mặt bằng hoặc đơn giản là có lối đi riêng biệt, tiện lợi. Giá bán: 16 tỷ 200 triệu. Liên hệ: Huy) LVCC. Đặc điểm nổi bật Diện tích : 163m2 Mặt tiền : 10m Giá : 16,2 tỷ Đường vào : 5m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750398329-picturecunqr.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750398329-picturezc5ws.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750398329-picture6wrdl.jpg",
        "location_text": "Đường Nguyễn Văn Thoại, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "163m²",
        "price_int": "16200",
        "time_create": "2025-06-22 00:03:43",
        "price_text": "16,2 tỷ"
    },
    {
        "id": 872620,
        "url": "https://sosanhnha.com/chi-voi-3-ty-so-huu-ngay-shop-khoi-de-cao-cap-ponte-trung-tam-cau-rong-ck-20-5-lau-dai-0-24-clagB6LWz",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750397450-picturep0xz1.jpg",
        "price": null,
        "area": null,
        "description": "Hiện tại em Thu Thanh đang đứng tại dự án Sun Ponte - biểu tượng tháp đôi mới tại Thành phố Đà Nẵng. Tiến độ hiện tại Sun Ponte đã cất nóc và hoàn thiện mặt ngoài, dự kiến T12/2025 bàn giao. CĐT Sun Group ra mắt dòng shophouse khối đế - được ví như gà đẻ trứng vàng mà hầu hết các Nhà đầu tư tiên phong đều quan tâm. - Khi mà dòng Shophouse khối đế đã rất quen thuộc ở thị trường Hà Nội hay Hồ Chí Minh và giá trị tăng vốn từ gấp đôi, gấp 3, gấp 4 bên cạnh dòng tiền cho thuê luôn ổn định và được giá cao. Thì shophouse khối đế - sở hữu lâu dài - Giá mua ko chênh từ CĐT Sun Group lần đầu tiên ở Đà Nẵng được ra mắt hứa hẹn sẽ đem đến một BĐS Đầu tư vừa hấp dẫn, giá trị lại mang tính truyền đời. - Vị trí kim cương ngay tại Sun Ponte Residence Da Nang mặt tiền Trần Hưng Đạo, trung tâm sôi động ven sông Hàn. - Giá ko chênh, từ CĐT. - Sở hữu lâu dài từng căn. - Số lượng giới hạn: Chỉ 26 căn. - Số lượng căn hộ: 502 căn. Tỷ lệ 5%. Và hiện tại giá căn hộ Sun Ponte đang tăng rất tốt so với lúc mở bán. - Sở hữu lâu dài, giá trị bền vững! Thiết kế đẳng cấp: - Tầng 1 cao 7m Dễ dàng mở rộng tầng lửng, tối ưu công năng. - Tầng 2 cao 4.5m Không gian rộng rãi, đa dạng hình thức kinh doanh. - Mặt tiền rộng thích hợp nhiều loại hình kinh doanh. - Ưu đãi cực hấp dẫn: - Chiết khấu quà tặng 5%. - Tặng gói nội thất lên đến 10 triệu/m² (chưa VAT). - Hỗ trợ vay tối đa 70%, ân hạn lãi và gốc 24 tháng. - Chiết khấu tối đa lên đến 20.5%. - Hiện em Thanh độc quyền căn shop mặt Trần Hưng Đạo + Diện tích tầng 1 : 54,5m2 + Diện tích tầng 2 : 54,5m2 + Tổng diện tích : 109m2 + Mặt tiền : 6,6m + Giá vay 12 tỷ + Vốn từ 2,6 tỷ + Tháng 12/2025 nhận nhà nhưng ân hạn gốc và lãi tới T8/2027. Liên hệ em Thanh: để được tư vấn chi tiết và đi xem thực tế căn shophouse khối đế ạ. Đặc điểm nổi bật Diện tích : 100m2 Giá : 9 tỷ",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750397450-picturenysaf.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750397450-picturep0xz1.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750397450-picturedvhp7.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "100m²",
        "price_int": "9000",
        "time_create": "2025-06-22 00:03:32",
        "price_text": "9 tỷ"
    }
]