[
    {
        "id": 1247081,
        "url": "https://sosanhnha.com/chinh-chu-ket-tien-ban-gap-can-ho-gan-cau-rong-view-song-han-xem-phao-hoa-tuyet-dep-cach-bien-800m-claPRGBWg",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751612091-pictureqomos.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí: Cách cầu Rồng 200 mét mặt tiền đường Trần Hưng Đạo, Sơn Trà, Đà Nẵng; ngay mặt sông Hàn, giữa 2 cây cầu biểu tượng: Cầu Rồng & dự án Sun Cosmos ở cầu Trần Thị Lý. ------------------------------------ Nắm quỹ căn hộ 1 phòng ngủ (52m2 60m²), cần bán lại. Liên hệ hotline để biết thêm thông tin chi tiết hơn. ------------------------------------ Chính sách dự án Sun Ponte Residence. - Chiết khấu không vay 6% thanh toán dàn trải 5%, 10% mỗi đợt. - Chiết khấu cao nhất 11% khi thanh toán sớm 95%. - Chiết khấu khách hàng thân thiết theo hạng thành viên lên đến 1,5% khi mua mới BĐS thứ 2 trở lên. - Hỗ trợ vay vốn tối đa 70% miễn lãi suất 0% trong vòng tối đa 30 tháng ngân hàng hỗ trợ (NCB, VPBank, Techcombank) vốn ban đầu chỉ 25%. - Miễn phí DVQL 3 năm. Trở thành thành viên vip và được tặng gói \" Trải nghiệm đặc quyền HST\" 0,5% đến 2% qua tài khoản quà tặng tích hợp và quản lý tại hệ thống ngân hàng NCB. ------------------------------------------ Ngoài ra dự án có khu thấp tầng The RIO: 10.358m². Sản phẩm: Townhouse, biệt thự song lập, biệt thự đơn lập. + Townhouse: 41 căn. + Biệt thự song lập: 16 căn. + Biệt thự đơn lập: 2 căn. Hình thức sở hữu Townhouse: Thương mại dịch vụ. Hình thức sở hữu biệt thự: Lâu dài. Khách vui lòng liên hệ SĐT: (Mr Tân). Đặc điểm nổi bật Diện tích : 52m2 Giá : Giá thỏa thuận Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751612091-picture4vujj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751612091-pictureqomos.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751612091-pictureyi4va.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "52m²",
        "price_int": null,
        "time_create": "2025-07-07 02:33:15",
        "price_text": "Liên hệ"
    },
    {
        "id": 1247063,
        "url": "https://sosanhnha.com/shophouse-khoi-de-sun-ponte-cau-rong-da-nang-so-huu-lau-dai-gia-ko-chenh-ck-19-von-chi-tu-6ty-claAaNg7q",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751614680-picturedqx2e.jpg",
        "price": null,
        "area": null,
        "description": "* Hiện tại em Thu Thanh đang đứng tại dự án Sun Ponte - biểu tượng tháp đôi mới tại Thành phố Đà Nẵng. Tiến độ hiện tại Sun Ponte đã cất nóc và hoàn thiện mặt ngoài, dự kiến T12/2025 bàn giao. * Em Thu Thanh đang có ngoại giao căn góc T0111. - Mặt tiền: 7m. - Diện tích tầng 1: 108,2m². - Diện tích tầng 2: 108,2m². - Tổng diện tích: 216,4m². - Chiều cao tầng 1: 7m (có thể làm thành 2 tầng). - Chiều cao tầng 2: 4,5m. - Tổng diện tích nếu làm 3 tầng : 324,6m2 - Giá từ CĐT không chênh: 2X. - Thanh toán sớm trong tháng 6 chiết khấu còn 2x tỷ (x nhỏ). Nếu tính diện tích làm được 3 sàn thì giá chỉ rơi về còn 75 triệu/m² mặt tiền Trần Hưng Đạo, ngay cầu Rồng, trung tâm của trung tâm du lịch TP Đà Nẵng. - Hỗ trợ vay lên đến 70%. - 24 tháng ân hạn lãi và gốc. - Tháng 12/2025 nhận nhà nhưng tới Tháng 8/2027 mới trả lãi và gốc cho ngân hàng. - Giá ko chênh, từ CĐT, sở hữu lâu dài. Liên hệ Em Thu Thanh: để được tư vấn chi tiết. Đặc điểm nổi bật Diện tích : 324.6m2 Giá : 29 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751614680-picturecy0l8.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751614680-picturedqx2e.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751614680-picturerwcna.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "324.6m²",
        "price_int": "29000",
        "time_create": "2025-07-07 02:32:35",
        "price_text": "29 tỷ"
    },
    {
        "id": 1247039,
        "url": "https://sosanhnha.com/chu-can-ban-gap-1-can-3pn-view-truc-dien-song-chenh-nhe-cam-ket-dung-gia-clak9QgyM",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751615158-picturej6e4x.jpg",
        "price": null,
        "area": null,
        "description": "Sở hữu ngay căn hộ tầng cao view sông tuyệt đẹp giá chỉ từ 3,15 tỷ. Bạn đang tìm kiếm một nơi an cư lý tưởng giữa lòng Đà Nẵng? Hãy để Sun Ponte Residence chinh phục bạn với thiết kế hiện đại, không gian sống xanh, tiện ích chuẩn nghỉ dưỡng và đặc biệt là vị trí VÀNG bên dòng sông Hàn thơ mộng. Thông tin căn hộ nổi bật mã căn: T1 - 05 - 12 Diện tích: 91m². 3BR Thiết kế thông minh đón sáng & gió tự nhiên. Giá bán: 8,4 tỷ (đã bao gồm VAT & PBT). khách vay ngân hàng 70% Căn tầng cao view sông cực kỳ lý tưởng cho ở hoặc đầu tư cho thuê. Chính sách thanh toán siêu ưu đãi: Chỉ cần 25% (2,5 tỷ ) Ký ngay HĐMB. Ngân hàng hỗ trợ giải ngân tới 70%. Ân hạn gốc & lãi đến 30% Linh hoạt tài chính, tối ưu dòng tiền. Tiện ích nội khu & ngoại khu đẳng cấp: Hồ bơi tràn bờ, sky garden, gym spa lounge chuẩn resort. Hệ thống trường học, bệnh viện, trung tâm thương mại lân cận. Giao thông kết nối nhanh chóng chỉ vài phút đến trung tâm thành phố, biển Mỹ Khê, sân bay Đà Nẵng. Lý do nên sở hữu ngay căn hộ Sun Ponte: Vị trí trung tâm sinh lời lâu dài. Chủ đầu tư uy tín pháp lý minh bạch. Cộng đồng cư dân văn minh, hiện đại. Tiềm năng tăng giá cao khi Đà Nẵng phát triển mạnh về du lịch & hạ tầng. Hotline tư vấn & đặt lịch tham quan nhà mẫu: liên hệ em : Trung để được hỗ trợ Đặc điểm nổi bật Diện tích : 91m2 Giá : 8,4 tỷ Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751615158-picturexvyg5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751615158-picturej6e4x.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751615158-pictureisqhm.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "91m²",
        "price_int": "8400",
        "time_create": "2025-07-07 02:31:59",
        "price_text": "8,4 tỷ"
    },
    {
        "id": 1246970,
        "url": "https://sosanhnha.com/shophouse-khoi-de-sun-ponte-da-nang-co-hoi-vang-kinh-doanh-ben-cau-rong-claJ2pJmL",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751616733-picturerckot.jpg",
        "price": null,
        "area": null,
        "description": "Sở hữu Shophouse siêu lợi nhuận ngay chân Cầu Rồng Chọn căn ngay hôm nay! Shophouse Sun Ponte Đà Nẵng sản phẩm đầu tư đỉnh cao từ Sun Group, tọa lạc tại trục đường Trần Hưng Đạo, cạnh Cầu Rồng biểu tượng. Với sổ hồng lâu dài, giá từ 14 tỷ đến 28.9 tỷ (chưa trừ chiết khấu), đây là cơ hội sở hữu shophouse khối đế tại Shophouse khối đế Sun Ponte với tiềm năng cho thuê 100-150 triệu/tháng. Đặt cọc ngay để chọn căn vị trí đẹp nhất! Tổng quan Shophouse khối đế Sun Ponte Residence -Vị trí kim cương: Mặt tiền đường Trần Hưng Đạo, phường An Hải Tây, quận Sơn Trà, Đà Nẵng. Cách Cầu Rồng 200m, Cầu Trần Thị Lý 800m, biển Mỹ Khê 5 phút, kết nối dễ dàng đến trung tâm du lịch sầm uất. -Quy mô: Chỉ 26 căn shophouse khối đế tháp đôi The Ponte, diện tích từ 102-315m². -Thiết kế tối ưu kinh doanh: -Tầng 1 cao 7m (có thể làm thêm tầng lửng), tầng 2 cao 4.5m, mặt tiền rộng 6-7.3m. Phù hợp đa dạng loại hình: nhà hàng, café, spa, showroom, văn phòng. -Giá bán: Từ 14 tỷ đến 28.9 tỷ (chưa trừ chiết khấu). -Tiện ích nội khu: Hồ bơi vô cực, gym, sauna, khu vui chơi trẻ em, BBQ ngoài trời, an ninh 24/7. -Pháp lý: Sổ hồng lâu dài. -Bàn giao: Dự kiến Quý III/2025. -Chính sách bán hàng: Thanh toán 20% ký HĐMB. Vay 70%, 0% lãi suất đến 30 tháng. -Chiết khấu lên đến 18%: 5% Early Bird (trước 12/5/2025), 6% không vay, 12% thanh toán nhanh. -Tặng gói nội thất 10 triệu/m² (chưa VAT). -Cho thuê 100-150 triệu/tháng Gà đẻ trứng vàng bên sông Hàn! Shophouse khối đế Sun Ponte thừa hưởng lượng khách khổng lồ: 1.000 cư dân thượng lưu từ 495 căn hộ The Ponte, cộng đồng cư dân khu The Rio, và hàng triệu du khách đổ về Cầu Rồng, Lễ hội Pháo hoa Quốc tế DIFF. Vị trí mặt tiền Trần Hưng Đạo 2 chiều đảm bảo dòng khách liên tục, lý tưởng cho kinh doanh hoặc cho thuê. Vị trí tỷ đô Tâm điểm kinh doanh sầm uất Đà Nẵng Nằm trên trục đường Trần Hưng Đạo, bán Shophouse Trần Hưng Đạo mang đến kết nối hoàn hảo đến các điểm du lịch nổi tiếng: Cầu Rồng (200m), biển Mỹ Khê (1km), Vincom (2km). Shophouse hưởng lợi từ hạ tầng nghìn tỷ khu Đông Đà Nẵng, đảm bảo giá trị gia tăng bền vững. Thiết kế hiện đại Tối ưu lợi nhuận kinh doanh Shophouse Sun Ponte có thiết kế linh hoạt, mặt tiền rộng, trần cao, dễ dàng bố trí 3 tầng. Phù hợp cho các mô hình kinh doanh cao cấp như F&B, spa, thời trang. Pháp lý sở hữu lâu dài, giá trị đầu tư tăng trưởng dài hạn. Số lượng giới hạn Chốt căn đẹp ngay hôm nay! Chỉ 26 căn shophouse, Shophouse Sun Ponte Đà Nẵng là cơ hội hiếm có để sở hữu tài sản vàng tại trung tâm du lịch. Booking ngay để ưu tiên chọn căn đẹp và nhận ưu đãi chiết khấu 18%. Liên hệ: Fanpage:https://www.facebook.com/sieuthibatdongsanso1 Đặc điểm nổi bật Diện tích : 205.8m2 Giá : 28,9 tỷ Số tầng : 2 tầng Phòng ngủ : 4 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751616733-pictureuzsmw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751616733-picturerckot.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751616733-picturepc6nq.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "205.8m²",
        "price_int": "28900",
        "time_create": "2025-07-07 02:30:21",
        "price_text": "28,9 tỷ"
    },
    {
        "id": 1246959,
        "url": "https://sosanhnha.com/sun-group-ra-mat-phan-khu-villa-shophouse-the-rio-sun-ponte-ngay-cau-rong-bieu-tuong-dang-cap-clazMRB8X",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751617760-picturescu8b.jpg",
        "price": null,
        "area": null,
        "description": "* Hiện tại em Thu Thanh đang đứng tại dự án Sun Ponte - biểu tượng tháp đôi mới tại Thành phố Đà Nẵng. Tiến độ hiện tại Sun Ponte đã cất nóc và hoàn thiện mặt ngoài, dự kiến T12/2025 bàn giao. Sau khi mở bán thành công căn hộ cao cấp Sun Ponte ( 1 tuần bán hàng T4.2024 ) Sun Group ra mắt phân khu The Rio - Sun Ponte - 41 căn Townhouse 7 tầng 1 hầm - 12 căn Villa đơn lập 3,5 tầng 1 hầm sở hữu lâu dài Nằm ngay quỹ đất vàng nhô ra giữa lòng sông Hàn - cách cầu Rồng 300m - mang giá trị truyền đời và đẳng cấp. - Trước dự án có bến du thuyền chính là nơi dừng chân du khách để vào đây lưu trú, mua sắm và sử dụng dịch vụ. - Diện tích đất đa dạng từ 135 - 280m2 - Diện tích xây dựng :600 - 800m2 - Liên hệ em Thu Thanh : để được tư vấn chi tiết Đặc điểm nổi bật Diện tích : 290m2 Giá : 30 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751617760-picturefc8vs.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751617760-picturescu8b.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751617760-pictureyxnlm.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "290m²",
        "price_int": "30000",
        "time_create": "2025-07-07 02:30:05",
        "price_text": "30 tỷ"
    },
    {
        "id": 1246926,
        "url": "https://sosanhnha.com/gio-hang-doc-quyen-shophuouse-khoi-de-townhouse-7-tang-villa-biet-lap-du-an-sunponte-the-rio-clad1NYLy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751616084-picturenuhbn.jpg",
        "price": null,
        "area": null,
        "description": "Phân Khu The Rio Townhouse: Chiều cao: 6 tầng + 1 hầm + 1 tum Số lượng: 41 căn -Diện tích đất từ 135m2 - 245.8m2 -Sổ hồng 50 năm Villa biệt lập: Chiều cao: 3 tầng + 1 hầm + 1 tum Số lượng: 12 căn - Diện tích đất từ 270m2 - 314m2 - Sổ hồng lâu dài Shophouse khối đế căn hộ Sunponte Số lượng 26 căn Chiều cao tầng 1: 7m Chiều cao tầng 2: 4.5m Liên hệ em để được nhận báo giá chi tiết từng loại sản phẩm và chính sách chiết khấu cực kì hấp dẫn từng loại sản phẩm ạ Đặc điểm nổi bật Diện tích : 150m2 Mặt tiền : 6m Giá : Giá thỏa thuận Số tầng : 7 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751616084-picture5i7zg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751616084-picturenuhbn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751616084-picturegacl0.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Đường Trần Hưng Đạo, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "150m²",
        "price_int": null,
        "time_create": "2025-07-07 02:29:14",
        "price_text": "Liên hệ"
    },
    {
        "id": 1246845,
        "url": "https://sosanhnha.com/can-ho-sieu-cao-cap-danh-cho-khach-hang-tinh-hoa-ngay-dau-cau-rong-the-legend-city-da-nang-clagBm13N",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751619605-picturextiyq.jpg",
        "price": null,
        "area": null,
        "description": "The Legend City Đà Nẵng. - Tên thương mại: The Legend City Đà Nẵng. - Vị trí: Đầu cầu Rồng Đà Nẵng, với 4 mặt tiền. (Gồm: Võ Văn Kiệt - Ngô Quyền - Lý Nam Đế - Mai Hắc Đế). - Chủ Đầu tư: Công ty TNHH một thành viên Vipico - Rox Viling. - Đơn vị kiến trúc: HBA Architecture. - Tổng thầu thi công: Central - Build Trust. - Loại hình: Căn hộ - Khách sạn và Trung tâm Thương mại. - Diện tích: 11.487 m2. - Mật độ xây dựng: 60%. * Quy mô: 2 Block. Toà Khách sạn: Cao 25 tầng, khối đế cao 5 tầng. Toà Căn hộ: Cao 29 tầng, khối đế cao 4 tầng. - Tổng số lượng căn: 800 căn đa dạng. Loại 1 PN: 308 căn, diện tích 40 m2 55 m2. Loại 1PN + : 88 căn, diện tích 58 m2 63 m2. ------------------------------- Vị trí không thể thay thế - đẳng cấp không thể nghi ngờ. Tiện ích nội khu nổi bật tại The Legend City Đà Nẵng: * Hồ bơi & thư giãn: * Ẩm thực & giải trí: * Thể thao & sức khỏe: * Mua sắm & tiện ích: * Mảng xanh & cộng đồng: * An ninh & tiện ích khác: - 3 tầng hầm đỗ xe thông minh. - Sảnh lễ tân sang trọng chuẩn 5 sao. Tiện ích ngoại khu liên kết từ The Legend City: - 1 phút đến cầu Rồng, công viên APEC. - 4 phút đến biển Mỹ Khê, chợ Hàn, khu phố Tây. - 8 phút đến sân bay quốc tế Đà Nẵng. - Gần các trường học, bệnh viện, trung tâm tài chính và hành chính... Tại sao chọn mua căn hộ The Legend City Da Nang? 1. Vị trí kim cương trung tâm du lịch và kinh tế Đà Nẵng: - Nằm ngay đầu cầu Rồng gần biển Mỹ Khê, sông Hàn và các tuyến đường lớn như Trần Phú, Bạch Đằng, Võ Văn Kiệt... - Tiềm năng tăng giá cao, nhờ nằm trong vùng lõi du lịch, cực kỳ thuận tiện cho thuê ngắn hạn(Airbnb, Booking... ). 2. Thiết kế \"biểu tượng\" nâng tầm đẳng cấp sống: - Hai tòa tháp thiết kế uốn lượn như sóng biển, tạo cảm giác sang trọng, hiện đại và không đụng hàng. - View biển View sông View thành phố cực ĐỈNH, đặc biệt ở các tầng cao. 3. Tiện ích nội khu all - in - one: - Hồ bơi vô cực, trung tâm thương mại, phòng gym, spa, khu vui chơi trẻ em, lounge sang trọng... - Bạn không cần phải đi đâu xa để trải nghiệm những tiện nghi của một resort 5 sao. 4. Pháp lý \"rõ ràng\" Chủ đầu tư uy tín: - Dự án đã được phê duyệt huy động vốn hợp pháp, đảm bảo minh bạch và an toàn khi xuống tiền. - Chủ đầu tư Vipico có kinh nghiệm phát triển dự án lớn, từng trúng thầu nhiều khu đất vàng. 5. Tiềm năng \"cho thuê & tăng giá\" mạnh: - Nhu cầu thuê lưu trú cao cấp tại Đà Nẵng đang tăng mạnh sau dịch, đặc biệt là từ khách Hàn, Nhật, Trung, Ấn, Âu... Bàn giao: Quý 4/2027. Liên hệ ngay - Mr. Hội hoặc - Mrs. Anh Thi để Booking đặt chỗ và đưa viên kim cương Legend City Đà Nẵng vào bộ sưu tập bất động sản siêu cao cấp của mình. Đặc điểm nổi bật Diện tích : 40m2 Giá : Giá thỏa thuận Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751619605-picturev7vlg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751619605-picturextiyq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751619605-picturegr6pw.jpg",
        "location_text": "The Legend City, Võ Văn Kiệt, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "40m²",
        "price_int": null,
        "time_create": "2025-07-07 02:27:25",
        "price_text": "Liên hệ"
    },
    {
        "id": 1246729,
        "url": "https://sosanhnha.com/ban-lo-dat-vang-ngay-cau-rong-trung-tam-du-lich-quan-son-tra-cla5kEG4K",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751623313-pictureoph9g.jpg",
        "price": null,
        "area": null,
        "description": "SIÊU HIẾM LÔ ĐẤT DUY NHẤT CÒN SÓT LẠI ĐƯỜNG PHAN HUY CHÚ NGAY PHỐ ĐÊM SẦM UẤT Vị trí vàng để xây căn hộ dịch vụ ra Sông Hàn chỉ vài bước chân Thông tin lô đất: Diện tích: 104,4m (ngang 5m) Đường 5.5m ô tô vào tận nơi Vị trí: sau lưng dãy shophouse Trần Thị Lý, trung tâm khu phố đêm du lịch nơi tập trung nhiều nhà hàng, bar, căn hộ lưu trú Tiềm năng cực cao: Khu vực khách du lịch qua lại đông đúc ngày đêm Thích hợp xây căn hộ dịch vụ, khách sạn mini, homestay cao cấp Hiếm có lô duy nhất còn sót lại, giá trị tăng mạnh theo hạ tầng xung quanh Chỉ vài bước ra Sông Hàn gần cầu Trần Thị Lý 5 phút ra biển Mỹ Khê Pháp lý rõ ràng sổ đỏ chính chủ Giá bán: liên hệ trực tiếp để nhận giá tốt nhất & làm việc chính chủ Giá 8tyxx Liên hệ ngay: ( Mr Hoa) để được tư vấn và đi xem đất thực tế.. Đặc điểm nổi bật Diện tích : 104.4m2 Mặt tiền : 5m Giá : 8,9 tỷ Đường vào : 5.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751623313-pictureqdgjk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751623313-pictureoph9g.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751623313-picturet3zj8.jpg",
        "location_text": "Đường Phan Huy Chú, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "104.4m²",
        "price_int": "8900",
        "time_create": "2025-07-07 02:24:03",
        "price_text": "8,9 tỷ"
    },
    {
        "id": 1246726,
        "url": "https://sosanhnha.com/mo-ban-can-biet-thu-va-shop-villa-ben-canh-euro-villa-ngay-cau-rong-200m-phien-ban-gioi-han-clazMR7Aj",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622070-picturenffew.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí: Cách cầu Rồng 200 mét mặt tiền đường Trần Hưng Đạo, Sơn Trà, Đà Nẵng; ngay mặt sông Hàn, giữa 2 cây cầu biểu tượng: Cầu Rồng & dự án Sun Cosmos ở cầu Trần Thị Lý. Dự án có khu thấp tầng The RIO: 10.358m². Sản phẩm: Townhouse, biệt thự song lập, biệt thự đơn lập. + Townhouse: 41 căn. Đa dạng diện tích Căn ống: 135m². 160-180m2 Căn góc: 245 m² + Biệt thự đơn lập: 12 căn Diện tích : 270-280m2 Hình thức sở hữu Townhouse: Thương mại dịch vụ. Hình thức sở hữu biệt thự: Lâu dài. Liên hệ Em Thu Thanh : hoặc kết nối zalo để được tư vấn chi tiết Đặc điểm nổi bật Diện tích : 280m2 Giá : 25 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622070-picturepkc9i.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622070-picturenffew.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622070-picturejmxyj.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "280m²",
        "price_int": "25000",
        "time_create": "2025-07-07 02:23:59",
        "price_text": "25 tỷ"
    },
    {
        "id": 1246621,
        "url": "https://sosanhnha.com/duy-nhat-40-can-shophouse-7-tang-sat-cau-rong-va-mat-tien-tran-hung-dao-son-tra-da-nang-claj5ZBEy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751626565-picturekt2xz.jpg",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu Shophouse thương mại 7 tầng, chỉ duy nhất 40 căn tọa lạc tại Trần Hưng Đạo, Phường An Hải Nam, Sơn Trà, Đà Nẵng với các đặc điểm nổi bật sau: - Phân phối bởi CDT Sun Group uy tín. - Diện tích 140m2, mặt tiền rộng 7,5m thích hợp cho kinh doanh. - Thiết kế bởi đơn vị nổi tiếng thế giới ADIAS ,hoàn thiện mặt ngoài, bàn giao thô bên trong, dễ dàng bố trí theo ý muốn. - Đường vào rộng 7.5m, lề 4m. Thuận tiện cho việc kinh doanh trước nhà. - Pháp lý đầy đủ, sổ đỏ từng căn. Tiện ích xung quanh: - Gần cầu rồng, kề cạnh chung cư cao cấp giúp tiếp cận nguồn khách du lịch cực kì lớn. - Công viên, bệnh viện, trường học, chỉ trong bán kính 1km, rất thuận tiện và lý tưởng hoạt động thể thao và thư giãn. Liên hệ ngay với CVTV chuyên sản phẩm Sun Group tại Đà Nẵng qua số & để biết thêm thông tin chi tiết. Đặc điểm nổi bật Diện tích : 140m2 Mặt tiền : 7.5m Giá : 30 tỷ Số tầng : 7 tầng Phòng ngủ : 5 phòng Phòng tắm : 5 phòng Đường vào : 7.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751626565-picture8ph5y.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751626565-picturekt2xz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751626565-picturewnq6l.jpg",
        "location_text": "Đường Trần Hưng Đạo, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "140m²",
        "price_int": "30000",
        "time_create": "2025-07-07 02:21:24",
        "price_text": "30 tỷ"
    },
    {
        "id": 1246586,
        "url": "https://sosanhnha.com/can-ho-the-legend-da-nang-view-phao-hoa-trung-tam-can-ho-5-so-huu-lau-dai-gia-f1-phat-ly-chuan-clak9QRa9",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751630140-picture7vcxw.jpg",
        "price": null,
        "area": null,
        "description": "The Legend Đà Nẵng cơ hội sở hữu căn hộ biểu tượng ngay trung tâm. Đặt chỗ sớm hoàn tiền 100% nếu không mua. Giữ suất đẹp Giá giai đoạn đầu cực ưu đãi số lượng giới hạn! Thanh Thảo Tổng quan dự án biểu tượng sông Hàn. Vị trí vàng: A20 Võ Văn Kiệt, Phường An Hải Tây cũ, Q. Sơn Trà ngay trục đường chiến lược nối biển Mỹ Khê & trung tâm thành phố. Diện tích quy hoạch: 11.487 m². 2 tòa tháp đẳng cấp: Tháp căn hộ: 29 tầng nổi + 3 tầng hầm. Tháp khách sạn: 25 tầng nổi + 3 tầng hầm. Quy mô sản phẩm: 800 căn hộ thương mại sở hữu lâu dài. 444 phòng khách sạn & condotel tiêu chuẩn quốc tế. Thiết kế ưu việt: Tất cả căn hộ đều có ban công riêng, view sông Hàn cầu Rồng pháo hoa quốc tế. Các dòng sản phẩm linh hoạt phù hợp mọi nhu cầu. 1PN +: 58m² 63 m² (88 căn). 2PN: 73m² 84 m² (308 căn). Bàn giao dự kiến: Quý IV/2027. Đẳng cấp thể hiện từ mọi góc nhìn. Hồ bơi vô cực trên tầng cao. Sky bar & lounge sang trọng. Phòng gym spa riêng biệt. Trung tâm thương mại quy mô lớn. Vận hành bởi thương hiệu quản lý khách sạn 5 sao quốc tế. Vì sao The Legend City phải có trong danh mục đầu tư của bạn? Giá giai đoạn 1 hấp dẫn biên độ tăng giá mạnh mẽ. Khả năng khai thác cho thuê lên đến 30 triệu/tháng. Pháp lý rõ ràng sổ đỏ sở hữu lâu dài. Tính thanh khoản cao dễ mua, dễ bán, dễ sinh lời. Hotline/Zalo: Thanh Thảo. Tư vấn tận tâm Hỗ trợ chọn căn Giữ chỗ miễn phí Minh bạch mọi chi tiết. The Legend không chỉ là nơi ở, mà là tài sản đẳng cấp theo thời gian! Đặt chỗ ngay hôm nay để không bỏ lỡ cơ hội đầu tư & an cư tại trái tim thành phố biển Đà Nẵng. Đặc điểm nổi bật Diện tích : 73m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751630140-pictureb0rcd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751630140-picture7vcxw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751630140-picturexufuh.jpg",
        "location_text": "The Legend City, A20, Đường Võ Văn Kiệt, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "73m²",
        "price_int": null,
        "time_create": "2025-07-07 02:20:36",
        "price_text": "Liên hệ"
    },
    {
        "id": 1236224,
        "url": "https://sosanhnha.com/shop-khoi-de-ponte-residence-phuong-hoang-de-trung-vang-claAaNbpG",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751509134-picture09yoq.jpg",
        "price": null,
        "area": null,
        "description": "Căn shophouse khối đế Sun Ponte Residence vị trí trung tâm, mặt tiền rộng, giá tốt nhất. Vị trí: Mặt tiền đường Trần Hưng Đạo, đối diện khu biệt thự Euro Leng, Villa Rio, trục đường du lịch huyết mạnh, cách cầu Rồng 200m, TT hành chính 800m, cách biển Mỹ Khê 1,5km... Thiết kế 2 tầng: - Tầng 1: Cao 7m có thể bố trí thêm tầng tăng diện tích sử dụng. - Tầng 2: Cao 4,5m, mặt tiền 7,3m phù hợp với nhiều loại hình kinh doanh. Giá: Mua thẳng giá gốc chủ đầu tư Sun Group với nhiều chính sách hấp dẫn: - TTS: Chiết khấu tới 18,5%. - TT tiến độ chuẩn: Phù hợp với kh có dòng tiền, chiết khấu 2%. - TT vay: Ngân hàng cho vay tới 70% giá trị, hỗ trợ lãi suất 0% và ân hạn nợ gốc tới 24 tháng. Ngoài ra còn nhiều chương trình khuyến mại: + Eary Booking chiết khấu 5%. + Miễn phí dịch vụ tới 3 năm. + Chiết khấu cho kh thân thiết tới 1,5%. + Tặng gói sử dụng DV của Sun Group trên toàn quốc tới 2%. + Tặng gói hoàn thiện nội thất lên tới 10tr/m². Sản phẩm Khối đế có hạn - Nhanh tay liên hệ e Quý để sở hữu căn đẹp nhất! Đặc điểm nổi bật Diện tích : 95m2 Mặt tiền : 7.3m Giá : 22 tỷ Đường vào : 30m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751509134-picture9zphh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751509134-picture09yoq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751509134-picturewecan.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "95m²",
        "price_int": "22000",
        "time_create": "2025-07-06 20:48:05",
        "price_text": "22 tỷ"
    },
    {
        "id": 1236214,
        "url": "https://sosanhnha.com/ban-nha-3-tang-moi-kiet-o-to-le-huu-trac-son-tra-gan-bien-claNY8pZq",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751508379-picturefoxi8.jpg",
        "price": null,
        "area": null,
        "description": "BÁN NHÀ 3 TẦNG MỚI KIỆT Ô TÔ LÊ HỮU TRÁC SƠN TRÀ GẦN BIỂN Vị trí đẹp: Kiệt ô tô rộng rãi, cách biển chỉ vài phút Khu dân cư an ninh, giao thông thuận tiện Phù hợp an cư hoặc đầu tư cho thuê lâu dài Diện tích: 86m thiết kế thông thoáng, không lỗi phong thủy Kết cấu: 3 tầng kiên cố hiện đại còn mới Công năng: 4 phòng ngủ 4 WC sân để xe phù hợp gia đình đông người hoặc khách thuê Giá bán: 7,5 tỷ còn thương lượng Liên hệ ngay: Sơn Thành chuyên nhà phố Đà Nẵng Nhà đẹp khu vực tiềm năng sổ hồng chính chủ xem là chốt ngay! Đặc điểm nổi bật Diện tích : 86m2 Mặt tiền : 4m Giá : 7,5 tỷ Số tầng : 3 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 6m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751508379-picturebhqac.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751508379-picturefoxi8.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751508379-picturegajw8.jpg",
        "location_text": "Đường Lê Hữu Trác, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "86m²",
        "price_int": "7500",
        "time_create": "2025-07-06 20:47:29",
        "price_text": "7,5 tỷ"
    },
    {
        "id": 1236167,
        "url": "https://sosanhnha.com/can-t0111-shophouse-khoi-de-sun-ponte-ngay-cau-rong-mat-tran-hung-dao-trung-tam-du-lich-da-nang-claJ2pKA9",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751511352-picturervc0w.jpg",
        "price": null,
        "area": null,
        "description": "Sun Group chính thức mở bán shophouse khối đế - Sun Ponte. Vị trí vàng tâm điểm kết nối & giao thương sầm uất. Tọa lạc ngay mặt tiền Trần Hưng Đạo tuyến đường du lịch và thương mại nhộn nhịp bậc nhất Đà Nẵng. Nằm bên bờ sông Hàn thơ mộng, liền kề Cầu Rồng biểu tượng nổi tiếng thu hút hàng triệu lượt du khách mỗi năm. Vị trí trung tâm đắc địa, dễ dàng kết nối đến các điểm du lịch nổi bật và hệ thống tiện ích hiện hữu của thành phố. Số lượng hữu hạn chỉ 26 căn shophouse độc bản. Tầng 1: Cao thoáng đến 7,5m không gian lý tưởng cho hoạt động kinh doanh, trưng bày. Tầng 2: Cao 4,5m phù hợp để an cư, cho thuê lưu trú hoặc kết hợp khai thác linh hoạt. Hình thức sở hữu: Lâu dài giá trị truyền đời. * Khách hàng không vay thanh toán theo tiến độ nhận Chiết khấu không vay *2%*. * Thanh toán sớm 95% trong tháng 5 chiết khấu lên đến 12.5%*. * Khách hàng vay sẽ được hỗ trợ vay lên đến 70% và ân hạn gốc trong 24 tháng. Ngoài các Chinh sách nêu trên, Khách hàng sẽ được hưởng thêm các chính sách sau đây, *trừ trực tiếp trên giá bán chưa bao gồm VAT & KPBT: * Chiết khấu quà tặng 5%*. Tặng gói hỗ trợ hoàn thiện nội thất 10 triệu/m² XD* (chưa gồm VAT). Chiết khấu 5% cho khách hàng đặt chỗ sớm (Early Booking). Liên hệ: Mr. Văn Tài để được hỗ trợ 24/7. Đặc điểm nổi bật Diện tích : 216.4m2 Mặt tiền : 7m Giá : 32 tỷ Số tầng : 2 tầng Phòng ngủ : 2 phòng Phòng tắm : 2 phòng Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751511352-picturevxmlr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751511352-picturervc0w.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751511352-picturepoxfr.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "216.4m²",
        "price_int": "32000",
        "time_create": "2025-07-06 20:44:07",
        "price_text": "32 tỷ"
    },
    {
        "id": 1236123,
        "url": "https://sosanhnha.com/ban-nha-gan-bien-gan-vo-van-kiet-dang-co-dong-tien-12-trieu-thang-gia-chi-nhinh-7-ty-xiu-a-clak9Qj2P",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751512975-picturew9pqx.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhà (đang có dòng tiền 12 triệu/tháng). * Vị trí: Tuyến đường 5m5 gần Võ Văn Kiệt. * Cách biển Mỹ Khê chỉ hơn 500m. - Diện tích: 97m2. - Ngang: 5m, nở hậu 5m5 quá đẹp. - Khu vực rất phù hợp để Ở hoặc xây căn hộ cho thuê rất hiệu quả. - Giá bán nhỉnh 7 tỷ xx (xx thương lượng). - Liên hệ LVCC: Đặc điểm nổi bật Diện tích : 97m2 Mặt tiền : 5m Giá : Giá thỏa thuận Đường vào : 5.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751512975-picturezz0oe.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751512975-picturew9pqx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751512975-picturea98lx.jpg",
        "location_text": "Đường Võ Văn Kiệt, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "97m²",
        "price_int": null,
        "time_create": "2025-07-06 20:42:00",
        "price_text": "Liên hệ"
    },
    {
        "id": 1236052,
        "url": "https://sosanhnha.com/doc-quyen-khoi-de-sunponte-vi-tri-dat-thuong-hieu-trung-tam-nhat-dn-ln-tang-gap-2-3-lh-claljlXyJ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513811-picturehrboe.jpg",
        "price": null,
        "area": null,
        "description": "Em Na xin giới thiệu đến quý AC căn khối đế ngay mặt tiền Trần Hưng Đạo đường 15m, vỉa hè 6m, Phù hợp để đặt các thương hiệu cao cấp để đánh bóng tên tuổi, Vị trí của khách du lịch tản bộ nên ngoài cư dân còn có khách du lịch. Liên hệ Em Na để hỗ trợ thông tin chi tiết Thông tin cụ thể căn shophouse khối đế: Tổng diện tích 2 tầng: 216.3 m² Diện tích T1: 108.2m² (Chiều cao 7m, có thể thiết kế tối ưu 2 tầng) Diện tích T2: 108.1m² (Chiều cao 4,5m) Giá thanh toán nhanh: 22.149 tỷ đơn giá chỉ 102tr/m2 với vị trí có 102 mà sau này sẽ trở thành 1 biểu tượng mà KH đến ĐN khi tham quan, du lịch và trải nghiệm Chính sách vượt trội: - Được tặng gói nội thất 10tr/m², trừ thẳng vào giá bán - Được chiết khấu tối đa đến 18% vào tháng 7 Tiềm năng tăng giá của shop khối đế Ponte: - Nguồn khách từ 495 căn hộ, từ 1200-1500 cư dân - Vị trí vàng du lịch - ngay chân Cầu Rồng - Chợ đêm Đà Nẵng - Phố đi bộ - Quảng trường biểu diễn Thành Phố - Số lượng hữu hạn - Sở hữu lâu dài Gọi ngay Em Na để báo giá chi tiết và hỗ trợ hồ sơ vay Ngân Hàng ạ Đặc điểm nổi bật Diện tích : 216.3m2 Giá : 22,15 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513811-picturec4djk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513811-picturehrboe.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513811-picturew8kdo.jpg",
        "location_text": "Sun Ponte Residence Đà Nẵng, Trần Hưng Đạo, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "216.3m²",
        "price_int": "22150",
        "time_create": "2025-07-06 20:38:22",
        "price_text": "22,15 tỷ"
    },
    {
        "id": 1236039,
        "url": "https://sosanhnha.com/the-legend-city-can-ho-bieu-tuong-moi-ven-song-han-ngay-cau-rong-booking-som-suat-dep-giai-doan-1-claEZVz3K",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751517132-pictureeruzn.jpg",
        "price": null,
        "area": null,
        "description": "Cơ hội hiếm có để sở hữu căn hộ đẳng cấp ngay trung tâm Đà Nẵng! Giữ chỗ ngay hôm nay hoàn 100% nếu không mua. Số lượng giới hạn Giá cực tốt trong giai đoạn đầu. Liên hệ: - Thảo Vi. Tổng quan dự án The Legend City. Vị trí đắt giá: Lô A20 đường Võ Văn Kiệt Phường An Hải Nam, Q. Sơn Trà. Trục đường chiến lược nối biển Mỹ Khê & trung tâm TP Đà Nẵng. - Diện tích toàn khu: 11.487 m². - Thiết kế gồm 2 toà tháp: + 29 tầng căn hộ + 3 tầng hầm. + 25 tầng khách sạn + 3 tầng hầm. Sản phẩm bàn giao: 800 căn hộ sở hữu lâu dài. 444 phòng khách sạn & condotel chuẩn quốc tế. Ưu thế vượt trội. Tầm nhìn trực diện sông Hàn, cầu Rồng và lễ hội pháo hoa. Thiết kế thông minh tất cả căn hộ đều có ban công riêng. Tiện ích 5 sao: Hồ bơi tầng cao, sky bar & lounge, gym, spa, trung tâm thương mại lớn. Vận hành bởi đơn vị quản lý khách sạn quốc tế hàng đầu. Loại hình căn hộ đa dạng. 1PN +: 58m2 63m² (88 căn). 2PN: 73m2 - 79 - 84m² (308 căn). - Dự kiến bàn giao: Quý IV/2027. Lý do nên chọn The Legend. Giá gốc từ CĐT ở giai đoạn mở bán đầu tiên. Biên độ tăng giá cao tiềm năng sinh lời lớn. Khai thác cho thuê từ 2530 triệu/tháng. Sổ đỏ sở hữu lâu dài pháp lý rõ ràng dễ mua dễ bán. Gọi ngay/Zalo: - Thảo Vi. Tư vấn tận tâm Hỗ trợ chọn căn đẹp giữ chỗ miễn phí Không phát sinh chi phí! Đặc điểm nổi bật Diện tích : 79m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751517132-picturejithz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751517132-pictureeruzn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751517132-picturetfp76.jpg",
        "location_text": "The Legend City, Võ Văn Kiệt, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "79m²",
        "price_int": null,
        "time_create": "2025-07-06 20:37:28",
        "price_text": "Liên hệ"
    },
    {
        "id": 1235995,
        "url": "https://sosanhnha.com/ban-dat-xay-biet-thu-can-ho-kiet-oto-tai-nho-duong-dong-giang-sat-cau-rong-ubnd-q-son-tra-claR5DdDy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751519114-picturespyvf.jpg",
        "price": null,
        "area": null,
        "description": "Đất nền đẹp tại Đường Đông Giang, p An Hải Nam, Q.Sơn Trà, Đà Nẵng. Diện tích 62m2 với mặt tiền 6m, rất phù hợp cho việc kinh doanh hoặc xây dựng nhà ở. Đường vào rộng 3.5-4m, thuận tiện cho xe cộ ra vào. Pháp lý đầy đủ, sổ đỏ sẵn sàng. + Giá chỉ 3,95 tỷ VND. + Thích hợp cho những ai muốn đầu tư hoặc tìm nơi an cư. + Khu vực dân cư đông đúc, sầm uất, gần nhiều tiện ích. + Sát Cầu Rồng, Sông Hàn, UBND Quận Sơn Trà,nhiều tiện ích nhà hàng, cafe, ngân hàng, trường học.. + Thuộc khu du lịch Vip nhất tại Miền Trung, có nhiều khách du lịch ngoại quốc. Liên hệ ngay với Ms My qua số để biết thêm chi tiết! Đặc điểm nổi bật Diện tích : 62m2 Mặt tiền : 6m Giá : 3,95 tỷ Đường vào : 4m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751519114-picturegrmwj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751519114-picturespyvf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751519114-pictureasbis.jpg",
        "location_text": "Đường Đông Giang, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "62m²",
        "price_int": "3950",
        "time_create": "2025-07-06 20:34:25",
        "price_text": "3,95 tỷ"
    },
    {
        "id": 1235984,
        "url": "https://sosanhnha.com/nguyen-cong-tru-son-tra-da-nang-claljlXpy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751520860-picturewlfgd.jpg",
        "price": null,
        "area": null,
        "description": "Nhà đep nhất, giá tốt nhất quận Sơn Trà phân khúc 8.5 tỷ. Tiện xây căn hộ cho thuê dòng tiền. Khu dân trí cao, gần bệnh viện, chợ. Chia được làm 2 mảnh, quá đẹp. Đặc điểm nổi bật Diện tích : 128m2 Mặt tiền : 11m Giá : 8,5 tỷ Số tầng : 2 tầng Phòng ngủ : 4 phòng Phòng tắm : 2 phòng Đường vào : 6m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751520860-picturekpgnr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751520860-picturewlfgd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751520860-picturepjrdm.jpg",
        "location_text": "Nguyễn Công Trứ, An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "128m²",
        "price_int": "8500",
        "time_create": "2025-07-06 20:33:37",
        "price_text": "8,5 tỷ"
    },
    {
        "id": 1235961,
        "url": "https://sosanhnha.com/the-legend-danang-chinh-thuc-nhan-booking-uu-tien-chon-can-dep-vi-tri-vang-view-cau-rong-claYExrY7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751527403-picturej1m39.jpg",
        "price": null,
        "area": null,
        "description": "The Legend Danang biểu tượng kiến trúc & phong cách sống thượng lưu tại Đà Nẵng. Vị trí kim cương: A20 Võ Văn Kiệt, Phường An Hải Tây, Quận Sơn Trà, TP. Đà Nẵng. Nằm trên trục đường chiến lược kết nối trực tiếp đến bãi biển Mỹ Khê thiên đường nghỉ dưỡng hàng đầu châu Á. Tổng quan dự án. Chủ đầu tư: Công ty Cổ phần Vipico. Phát triển & quản lý vận hành: ROX Signature. Tổng diện tích: ~12.000 m². Quy mô: 2 tòa tháp cao cấp: Tháp căn hộ: 29 tầng nổi + 3 tầng hầm. Tháp khách sạn: 25 tầng nổi + 3 tầng hầm. Căn hộ thương mại Sở hữu lâu dài (800 căn): 3PN: 88 căn | 112 m². Penthouse siêu sang: 8 căn | 256 415 m². Căn hộ dịch vụ Sở hữu 50 năm (222 căn): 3PN: 8 căn | 95 m². Chính thức nhận đặt chỗ ưu tiên chọn căn đẹp. Đặt chỗ sớm Cơ hội chọn vị trí căn hộ ưng ý trước. Ưu đãi hấp dẫn giai đoạn đầu. Số lượng giới hạn Ưu tiên khách hàng đặt chỗ trước. The Legend Danang Nơi giao thoa giữa đẳng cấp sống thượng lưu và giá trị đầu tư vượt trội ngay trung tâm thành phố biển sôi động. Liên hệ ngay hôm nay để nhận thông tin chi tiết & đăng ký đặt chỗ sớm nhất. Số điện thoại: Mr Minh. Đặc điểm nổi bật Diện tích : 95m2 Giá : Giá thỏa thuận Phòng ngủ : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751527403-pictureoq5jo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751527403-picturej1m39.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751527403-picturem5v7n.jpg",
        "location_text": "The Legend City, A20, Đường Võ Văn Kiệt, Phường An Hải Nam, Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường An Hải Nam",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20278,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "95m²",
        "price_int": null,
        "time_create": "2025-07-06 20:32:23",
        "price_text": "Liên hệ"
    }
]