[
    {
        "id": 1514363,
        "url": "https://rongbay.com/Long-An/CHINH-CHU-can-ban-gap-LO-DAT-MT-Pham-Van-Thanh-105M2-SHR-1-Ty-1-c15-raovat-34247308.html",
        "poster": null,
        "price": 1100000000,
        "area": "105.0",
        "description": "chính chủ cần bán gấp lô đất đẹp – mt phạm văn thành 105m2 - shr - 1 tỷ 1\n diện tích rộng – sổ riêng – giá chỉ 1 tỷ 1 – cơ hội sở hữu đất trung tâm với giá cực tốt!\n vị trí tiềm năng – khu vực đang phát triển mạnh:\nlô đất tọa lạc ngay đường phạm văn thành, thuộc phường 4 – trung tâm thành phố tân an\ngần chợ tân an, siêu thị, trường học, bệnh viện, trung tâm hành chính tỉnh\nkhu dân cư đông đúc, dân trí cao, an ninh tốt – cực kỳ lý tưởng để an cư lâu dài hoặc đầu tư sinh lời\n giao thông thuận tiện:\nkết nối nhanh đến quốc lộ 1a, võ văn môn, nguyễn huỳnh đức\ngần cao tốc tp.hcm – trung lương, đi tp.hcm chỉ khoảng 40-45 phút\nđường trước đất sạch sẽ, xe ô tô di chuyển dễ dàng\n diện tích: 105m² (ngang rộng, nở hậu – đất vuông vức, cao ráo)\n pháp lý:\nsổ hồng riêng – sang tên công chứng nhanh chóng\nđất thổ cư 100%, xây dựng tự do, không quy hoạch, không tranh chấp\n giá bán: 1 tỷ 1 – giá cực kỳ hợp lý cho lô đất hơn 100m² ngay trung tâm tân an\n ưu điểm nổi bật:\n vị trí đẹp, trung tâm – tiện ở, đầu tư hoặc xây nhà cho thuê\n diện tích rộng, thoáng – thích hợp xây dựng nhà phố, biệt thự mini\n hạ tầng hoàn thiện – điện nước máy, internet đầy đủ\n giá tốt – tiềm năng tăng giá cao trong thời gian tới\n lh/zalo: 0382 454 083",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/16/1903892/rongbay-chinh-chu-can-ban-gap-lo-dat-mt-pham-van-thanh-105m2-shr-1-ty-1-6y15mm-20250716091336.jpg",
        "location_text": "Duong Nguyen Cuu Van, phuong 4 Tan An",
        "province": "Long An",
        "district": "tân an",
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-16 00:00:00",
        "price_text": "1,1 tỷ"
    },
    {
        "id": 1514366,
        "url": "https://rongbay.com/Long-An/Ban-Dat-Chinh-Chu-Long-An-Tan-An-100m2-GIA-1-TY-c15-raovat-34246488.html",
        "poster": null,
        "price": 1000000000,
        "area": "100.0",
        "description": "1000000000\n⚡đất siêu đắc địa - cơ hội vàng phát triển tại khu vực tân an gần aeon mall\n  siêu phẩm đất trung tâm tân an – giá tốt nhất khu vực \n vị trí:nằm ngay quốc lộ 1a – phường 4 – tp. tân an, long an – vị trí trung tâm thương mại sầm uất, di chuyển về tp.hcm chỉ mất ~40 phút.gần aeon mall, vincom, coopmart, bệnh viện, trường học và trụ sở hành chính mới của tỉnh → khu vực đang được đầu tư mạnh, hạ tầng đồng bộ.\n thông tin chi tiết:• diện tích: 100m2 – đất vuông vức, nở hậu nhẹ, cực đẹp để xây nhà phố hoặc biệt thự mini.• pháp lý: sổ hồng riêng, thổ cư 100%, công chứng sang tên ngay trong ngày – an toàn tuyệt đối.\n giá bán: chỉ 1 tỷ – giá cực hời so với vị trí trung tâm + mặt tiền lớn như vậy.⚡ tiềm năng:✅ quy hoạch trung tâm hành chính mới → giá đất đang tăng nhanh từng ngày.✅ dễ xây – dễ cho thuê, phù hợp đầu tư giữ tiền an toàn, thanh khoản tốt.✅ khu dân cư hiện hữu, an ninh cao, tiện ích đầy đủ – về ở ngay.\n liên hệ chính chủ: tuấn kiệt – 0869 062 430cam kết hỗ trợ xem đất 24/7 – thủ tục pháp lý minh bạch – giữ chỗ 2 ngày cho khách ưng vị trí!\n⏳ lô đẹp không đợi ai – nhanh tay thì còn, chậm tay thì tiếc!",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/15/1903865/rongbay-481018254_1632834224028750_8363161264543376554_n-arkx3c-20250715134413.jpg",
        "location_text": "Quoc lo 1A – Phuong 4 – TP. Tan An, Long An",
        "province": "Long An",
        "district": "tân an",
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-15 00:00:00",
        "price_text": "1 tỷ"
    },
    {
        "id": 1514367,
        "url": "https://rongbay.com/Long-An/Biet-thu-don-lap-doi-dien-cong-vien-gia-tot-nhat-Waterpoint-c15-raovat-34246324.html",
        "poster": null,
        "price": 2700000000,
        "area": "78.0",
        "description": "để tìm được một căn biệt thự đơn lập diện tích 225m² tại waterpoint hiện nay là điều không hề dễ, đặc biệt là những căn đối diện trực tiếp với công viên và clubhouse, lại nằm trong phân khu compound khép kín như the aqua 1 thì càng trở nên khan hiếm. hôm nay, tôi xin giới thiệu đến quý anh chị một sản phẩm đặc biệt – căn biệt thự đơn lập 225m² nằm ngay đối diện clubhouse, trong phân khu the aqua 1, được chủ nhà gửi bán độc quyền.\nvị trí đắc địa trong phân khu compound aqua 1\nphân khu the aqua 1 là khu compound khép kín với chỉ 130 căn biệt thự đơn lập và dinh thự. tọa lạc ngay trên trục chính của phân khu, căn biệt thự này sở hữu vị trí vô cùng đặc biệt – đối diện trực diện clubhouse và công viên nội khu. tại đây, cư dân được hưởng trọn hệ tiện ích đẳng cấp như hồ bơi, phòng gym, sân bóng rổ, sân pickleball... và tất cả đều miễn phí, chỉ dành riêng cho cộng đồng 130 căn biệt thự.\nkhông chỉ vậy, từ vị trí căn nhà, cư dân chỉ cần đi bộ khoảng 100m là đã đến được vịnh cảng harbour – khu vực quy hoạch bến du thuyền và khu vui chơi giải trí mặt nước của toàn khu đô thị. thêm vào đó, chỉ cần băng qua clubhouse, quý anh chị sẽ tiếp cận được ngay công viên ven sông và bờ sông vàm cỏ đông thơ mộng. đây thực sự là một trong những căn hiếm hoi có vị trí đắt giá tại waterpoint.\nthiết kế chuẩn chỉnh – không gian sống lý tưởng\ncăn biệt thự sở hữu diện tích đất 225m², với kích thước 15 x 15m, được thiết kế theo phong cách kiến trúc nhật bản tối giản nhưng tinh tế. quy mô xây dựng gồm 1 trệt, 1 lầu với tổng diện tích sàn khoảng 205m². hướng chính nam mang lại sự thông thoáng và mát mẻ.\nngay trước nhà là gara có mái che đủ chỗ đỗ cho hai xe ô tô. đặc biệt, với vị trí đối diện công viên, gia chủ hoàn toàn có thể tận dụng không gian trước nhà để đỗ thêm từ 2 đến 3 xe hơi. quanh nhà là khoảng sân vườn rộng rãi, phía trước hơn 3m – lý tưởng để thiết kế tiểu cảnh, hồ cá koi hay vườn cây theo sở thích riêng. chủ đầu tư cũng đã bố trí đầy đủ hộp kỹ thuật và thùng rác phân loại hiện đại ngay trước nhà.\nđiểm đặc trưng trong thiết kế biệt thự tại waterpoint chính là toàn bộ mặt ngoài được ốp gạch thẻ cao cấp, không chỉ đảm bảo độ bền theo thời gian mà còn giữ được tính thẩm mỹ lâu dài. hệ cửa chính bằng gỗ chống cháy, khóa từ hiện đại được bàn giao tiêu chuẩn.\ncông năng tối ưu, không gian mở ngập tràn ánh sáng\ntầng 1 rộng khoảng 100m², bố trí linh hoạt với không gian bếp, phòng khách rộng rãi và có thể thiết kế thêm một phòng ngủ cùng phòng vệ sinh chung. phòng khách nổi bật với hệ cửa kính lớn, view thẳng ra công viên, mang lại không gian sống thoáng đãng và tầm nhìn mở.\nlên tầng trên, diện tích sàn khoảng 105m² cho phép gia chủ thiết kế lên đến 3 phòng ngủ, 1 phòng đa năng và 2 phòng vệ sinh. tất cả các phòng đều có ban công riêng, đảm bảo sự thông thoáng. đặc biệt, cửa sổ và cửa ra vào đều được lắp sẵn lưới chống côn trùng – chi tiết nhỏ nhưng cho thấy sự tỉ mỉ của chủ đầu tư.\nban công các phòng đều sở hữu tầm nhìn đẹp, vừa đủ riêng tư lại vừa dễ dàng quan sát toàn bộ khu clubhouse, công viên và bể bơi. một điểm cộng lớn cho các gia đình có con nhỏ.\nmức giá tốt nhất – thanh khoản cao\nvới những sản phẩm diện tích nhỏ, nằm trong khu compound khép kín như the aqua 1, khả năng thanh khoản luôn rất cao và được nhiều khách hàng tìm kiếm. căn biệt thự này hiện đang được chủ nhà chào bán với mức giá 10,8 tỷ đồng (đã bao gồm thuế phí). đây là một mức giá cạnh tranh cho sản phẩm biệt thự đơn lập đối diện công viên tại waterpoint.\nnếu quý anh chị đang tìm kiếm một cơ hội sở hữu biệt thự đơn lập tại waterpoint, căn này là lựa chọn vô cùng đáng cân nhắc. hãy liên hệ ngay với tôi để được tư vấn chi tiết và hỗ trợ tham quan thực tế.\n>>> xem chi tiết dự án tại: https://waterpointnamlong.com.vn/",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/15/1903751/rongbay-garden-grand-villa-waterpoint-xyu3df-20250715104529.png",
        "location_text": "Khu Do Thi Waterpoint",
        "province": "Long An",
        "district": "khu đô thị waterpoint",
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": null,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-15 00:00:00",
        "price_text": "10,8 tỷ"
    },
    {
        "id": 1514371,
        "url": "https://rongbay.com/Long-An/Ban-Nha-Phuong-4-TP-Tan-An-Long-An-c15-raovat-34245271.html",
        "poster": null,
        "price": 1700000000,
        "area": "171.0",
        "description": "bán nhà phường 4 - tp tân an - long an giá chỉ 2 tỷ 4 - sở hữu ngay căn nhà đầy đủ nội thất, vào ở liền!\nvị trí đắc địa: nằm ngay trung tâm phường 4, tp tân an gần chợ, trường học, ubnd, bệnh viện tiện ích đầy đủ trong bán kính 1km hẻm rộng, thông thoáng ô tô ra vào thoải mái\nthông tin chi tiết:\ndiện tích: 75m² (ngang 5m dài 15m)\nkết cấu: 1 trệt 1 lầu, thiết kế hiện đại\nnội thất cao cấp: tủ bếp, máy lạnh, sofa, giường tủ tặng lại toàn bộ cho người mua\ncó sân để ô tô, sân sau thoáng mát\npháp lý rõ ràng, sổ hồng riêng, sang tên ngay trong ngày giá chỉ 2 tỷ 4 thương lượng nhẹ cho khách thiện chí\nliên hệ ngay để xem nhà thực tế và cảm nhận giá trị vượt trội!sđt/zalo: 0813569252",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/14/1902038/rongbay-z6802009999678_1f45f7987ff2435bbcec88464f77d07a-ia5b0l-20250714111040.jpg",
        "location_text": "Chinh chu can ban gap nha  TP TAN AN _ LONG AN, Long An",
        "province": "Long An",
        "district": "tân an",
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-14 00:00:00",
        "price_text": "2,3 tỷ"
    },
    {
        "id": 1514377,
        "url": "https://rongbay.com/Long-An/Ban-Nha-Phuong-4-TP-Tan-An-Long-An-Gia-chi-2-TY-4-c15-raovat-34243770.html",
        "poster": null,
        "price": 2500000000,
        "area": "75.0",
        "description": " bán nhà phường 4, tp. tân an – long an | giá chỉ 2 tỷ 4 \n vị trí: phường 4, tp. tân an, long an diện tích: 75m² giá: 2 tỷ 400 triệu (thương lượng nhẹ) nội thất: đầy đủ – chỉ việc dọn vào ở!\n✅ nhà thiết kế đẹp, công năng hợp lý ✅ hẻm thông thoáng, khu dân cư an ninh, yên tĩnh ✅ gần chợ, trường học, siêu thị, trung tâm tp tân an ✅ sổ hồng riêng, pháp lý đầy đủ – mua bán nhanh gọn\n liên hệ ngay: 0813569252 để xem nhà và thương lượng trực tiếp!",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/12/1902038/rongbay-z6786774450487_2db98b0cd689030785e964b1c4be79f2-r8toui-20250712142809.jpg",
        "location_text": "Chinh chu can ban gap nha  TP TAN AN _ LONG AN, Long An",
        "province": "Long An",
        "district": "tân an",
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-12 00:00:00",
        "price_text": "2,5 tỷ"
    },
    {
        "id": 1514378,
        "url": "https://rongbay.com/Long-An/Ban-dang-tim-kiem-mot-ngoi-nha-tien-nghi-vi-tri-dac-dia-ngay-trung-tam-TP-Tan-An-Long-An-c15-raovat-34243701.html",
        "poster": null,
        "price": 36000000000,
        "area": "3000.0",
        "description": " \"bạn đang tìm kiếm một ngôi nhà tiện nghi, vị trí đắc địa ngay trung tâm tp tân an, long an? hãy dừng lại vài phút để khám phá một căn nhà có thể là 'tổ ấm' lý tưởng mà bạn đang mơ ước!\"\n\n giới thiệu tổng quan\n vị trí: nằm tại phường 4 – trung tâm tp tân an, thuận tiện di chuyển đến chợ, trường học, siêu thị, bệnh viện chỉ trong vài phút. diện tích: 75m² – không gian vừa đủ, bố trí khoa học. điểm nổi bật: sân rộng để ô tô riêng, cực kỳ hiếm ở khu vực trung tâm. kết cấu: nhà 1 trệt 1 lầu / hoặc cấp 4 (tùy thực tế), thiết kế hiện đại, thoáng mát.\n\n nội thất & tiện nghi\n✨ nội thất cao cấp, đầy đủ:\n\n\nmáy lạnh, tivi, tủ lạnh, máy giặt\n\n\nbộ bàn ghế sofa, giường tủ gỗ tự nhiên\n\n\nbếp âm hiện đại, có máy hút mùi\n\n\nrèm cửa, đèn trang trí, sàn gạch men sang trọng\n\n\n tiện ích xung quanh:\n\n\ngần vincom, co.opmart, bệnh viện đa khoa long an\n\n\ncách quốc lộ 1a chưa đầy 5 phút\n\n\nkhu dân cư hiện hữu, an ninh, yên tĩnh\n\n\n\n điểm nhấn ấn tượng\n vị trí đẹp – tiềm năng tăng giá cao sổ hồng riêng – pháp lý rõ ràng, công chứng ngay nhà đẹp – dọn vào ở ngay, không cần sửa chữa gì thêm\n\n kêu gọi hành động\n \"đừng bỏ lỡ cơ hội sở hữu một căn nhà lý tưởng ngay trung tâm tân an với mức giá cực tốt! liên hệ ngay để đi xem nhà thực tế – chỉ cần một lần xem là bạn sẽ muốn sở hữu!\"\n liên hệ: 0813569252",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/12/1902038/rongbay-z6779353833445_8aecba5bc37edfcd8512e83572ca9e5b-hged47-20250712133218.jpg",
        "location_text": "Chinh chu can ban gap nha  TP TAN AN _ LONG AN, Long An",
        "province": "Long An",
        "district": "tân an",
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-12 00:00:00",
        "price_text": "2,5 tỷ"
    },
    {
        "id": 1514383,
        "url": "https://rongbay.com/Long-An/Khu-biet-thu-cao-cap-phuong-4-tp-tan-an-long-an-c15-raovat-34241202.html",
        "poster": null,
        "price": 2300000000,
        "area": "70.0",
        "description": "► khu biệt thự cao cấp – phường 4 – tp. tân an – long anbạn đang tìm một căn nhà vừa ở an toàn, vừa giữ tài sản lâu dài trong khu dân cư đẳng cấp – yên tĩnh – dân trí cao?⇔  căn nhà này là lựa chọn lý tưởng để an cư hoặc đầu tư cho thuê sinh lời bền vững.♦  diện tích: 80m² – nhà vuông vức, sạch đẹp, phong cách biệt thự mini♦ pháp lý: sổ hồng riêng, chính chủ bán trực tiếp, sang tên công chứng ngay♦ giá bán: chỉ 3 tỷ – rất hiếm trong khu biệt thự trung tâm tp!\n---♦ ưu điểm nổi bật: ✅ nhà còn mới – xây dựng chắc chắn – thiết kế hiện đại, thoáng mát✅ khu biệt thự an ninh – hạ tầng hoàn thiện – hàng xóm văn minh✅ đường nội bộ xe hơi thoải mái – có vỉa hè – không ngập úng♦ tiện ích xung quanh: ⇒  gần chợ, siêu thị, ngân hàng, trường học♦  chỉ 4 phút đến aeon mall tân an – tiện lợi mua sắm, ăn uống, giải trí♦ kết nối nhanh ql1a & cao tốc về tp.hcm\n---♦ thông tin pháp lý và xu hướng mới:✔ sổ hồng riêng, đất thổ cư 100% – dễ dàng vay ngân hàng, đảm bảo tính pháp lý rõ ràng✔ sau khi sáp nhập hành chính, giá trị bất động sản đất ở đô thị (thổ cư) ngày càng tăng do:quy hoạch đồng bộ, hạ tầng hiện đại hơntiềm năng tăng giá cao khi khu vực được đầu tư mở rộng dịch vụ và dân số tăngthủ tục pháp lý, giao dịch, cấp phép xây dựng minh bạch và thuận tiện hơn\n♦  đây là thời điểm vàng để sở hữu nhà đất thổ cư trong khu trung tâm đang phát triển mạnh!\n---►  liên hệ ngay: o933 -438 -447 (gặp kiều anh) – xem nhà thực tế, thương lượng trực tiếp, giao dịch an toàn – nhanh chóng",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/08/0/rongbay-018663e47497c2c99b86-9pvgwq-20250708100310.jpg",
        "location_text": "Duong Quoc lo 1A, 4, TP.Tan An",
        "province": "Long An",
        "district": "tân an",
        "ward": "4",
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-08 00:00:00",
        "price_text": "3 tỷ"
    },
    {
        "id": 1514387,
        "url": "https://rongbay.com/Long-An/Chinh-chu-can-ban-dat-nen-dep-85m-duong-Pham-Van-Thanh-Phuong-4-TP-Tan-An-SHR-900-trieu-c15-raovat-34240304.html",
        "poster": null,
        "price": 1800000000,
        "area": "100.0",
        "description": " chính chủ cần bán đất nền đẹp – 85m² – đường phạm văn thành, phường 4, tp. tân an – shr - 900 triệu liên hệ ngay: 0902 533 071\n vị trí trung tâm – giao thông thuận tiện – giá cực tốt\nlô đất tọa lạc tại đường phạm văn thành, ngay trung tâm phường 4, tp. tân an, long ankhu vực dân cư hiện hữu, an ninh tốt – gần chợ tân an, siêu thị, trường học các cấp, bệnh viện, ngân hàng, ubnd tỉnhnằm trong khu vực đang phát triển nhanh, thích hợp để xây nhà ở, mở văn phòng, đầu tư giữ đất lâu dài\n giao thông kết nối thuận tiện:\ncách quốc lộ 1a chỉ vài phút di chuyểngần các trục đường lớn như: nguyễn huỳnh đức, nguyễn cửu vân, võ văn mônkết nối nhanh về tp.hcm qua cao tốc trung lương – tp.hcm (chỉ 40–45 phút)đường trước đất rộng, xe hơi di chuyển dễ dàng\n thông tin chi tiết:\ndiện tích: 85m² (ngang chuẩn, đất vuông vức – dễ thiết kế xây dựng)\npháp lý: ✅ sổ hồng riêng, sang tên công chứng ngay ✅ đất thổ cư 100%, xây dựng tự do ✅ không quy hoạch, không tranh chấp\n giá bán chỉ:900 triệu  mức giá rất hợp lý tại khu vực trung tâm tp. tân an – cơ hội tốt cho người mua ở thực hoặc nhà đầu tư\n ưu điểm nổi bật: ✅ vị trí đẹp, trung tâm phường 4 – gần đầy đủ tiện ích sống ✅ hạ tầng hoàn chỉnh, điện – nước máy có sẵn ✅ pháp lý rõ ràng – sang tên nhanh chóng ✅ tiềm năng tăng giá cao – phù hợp mua ở hoặc đầu tư lâu dài\n liên hệ chính chủ để xem đất và sổ sách: 0902 533 071(làm việc trực tiếp – không qua trung gian – hỗ trợ thủ tục từ a-z)",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/07/1901910/rongbay-514278684_122209081130119797_1419142250359599466_n-a7mfxb-20250707143732.jpg",
        "location_text": "duong Pham Van Thanh, ngay trung tam Phuong 4, TP. Tan An, Long An, TP HCM",
        "province": "Long An",
        "district": "tân an",
        "ward": "long an",
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-07 00:00:00",
        "price_text": "900 Triệu"
    },
    {
        "id": 1514404,
        "url": "https://rongbay.com/Long-An/Chinh-chu-ban-lo-dat-dep-so-rieng-phuong-4-tp-tan-an-chi-1-05-ty-c15-raovat-34235399.html",
        "poster": null,
        "price": 1000000000,
        "area": "86.0",
        "description": "chính chủ  bán lô đất đẹp – sổ riêng – phường 4, tp. tân an – chỉ 1,05 tỷ  vị trí: đường huỳnh châu, phường 4, tp. tân an – khu dân cư hiện hữu, hạ tầng hoàn thiện diện tích: 110m² (ngang đẹp – đất vuông vức – không lỗi phong thủy)\nsổ hồng riêng, thổ cư 100% – pháp lý rõ ràng đường trước đất rộng, xe hơi quay đầu thoải mái gần chợ, trường học, ubnd – khu an ninh, dân trí cao\n giá bán chỉ: 1,05 tỷ – thương lượng chính chủ rất phù hợp mua ở, đầu tư, xây trọ hoặc giữ tài sản dài hạn\n liên hệ: 0965.579.178 ( ngân) giá đẹp – pháp lý chuẩn – mua nhanh kẻo tiếc!",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/03/0/rongbay-z6759757519621_9d081810f2405c7a7c240702a8df64ac-0fcdnd-20250703190939.jpg",
        "location_text": "Duong 1, 4, TP.Tan An",
        "province": "Long An",
        "district": "tân an",
        "ward": "4",
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-03 00:00:00",
        "price_text": "1 tỷ 50 triệu"
    },
    {
        "id": 1514405,
        "url": "https://rongbay.com/Long-An/Chinh-chu-can-ban-dat-nen-86m-mat-tien-Quoc-lo-1A-TP-Tan-An-so-hong-rieng-gia-chi-1-ty-c15-raovat-34235128.html",
        "poster": null,
        "price": 950000000,
        "area": "60.0",
        "description": " chính chủ cần bán đất nền 86m² – mặt tiền quốc lộ 1a – tp. tân an – sổ hồng riêng – giá chỉ 1 tỷ\n diện tích: 86m² | sổ riêng chính chủ | giá bán: 1 tỷ\n liên hệ ngay: 0902 533 071\n vị trí vàng – mặt tiền quốc lộ – tiềm năng sinh lời cao\n vị trí đắc địa ngay cửa ngõ tp. tân an:\n✔ lô đất nằm ngay mặt tiền quốc lộ 1a, đoạn trung tâm phường 4 – tp. tân an, tuyến giao thương trọng điểm kết nối tp.hcm với các tỉnh miền tây ✔ sát bên khu biệt thự cao cấp phường 4, khu vực dân trí cao, an ninh đảm bảo ✔ bao quanh là hệ thống tiện ích đồng bộ: chợ, trường học các cấp, ngân hàng, siêu thị, bệnh viện, trung tâm hành chính tỉnh\n kết nối giao thông thuận tiện: ✔ 3 phút di chuyển đến trung tâm hành chính tỉnh long an ✔ nhanh chóng kết nối tp.hcm qua cao tốc trung lương – tp.hcm chỉ khoảng 40-45 phút ✔ mặt tiền đường lớn, xe ô tô, xe tải lưu thông thuận lợi, phù hợp kinh doanh\n thông tin chi tiết: ✔ diện tích: 86m² (ngang chuẩn, đất vuông vức, nền cao ráo – dễ thiết kế xây dựng) ✔ pháp lý: ✅ sổ hồng riêng chính chủ – sang tên công chứng ngay trong ngày ✅ đất thổ cư 100%, xây dựng tự do, không vướng quy hoạch, không tranh chấp\n giá bán:chỉ 1 tỷ – cơ hội hiếm có để sở hữu đất mặt tiền quốc lộ với mức giá hợp lý\n lợi thế nổi bật:\n✅ mặt tiền quốc lộ 1a – vị trí chiến lược, dễ dàng kinh doanh, mở văn phòng, showroom ✅ khu vực trung tâm, gần khu biệt thự – giá trị đất gia tăng bền vững ✅ pháp lý rõ ràng, giao dịch nhanh chóng, an toàn ✅ phù hợp an cư, đầu tư cho thuê hoặc giữ đất dài hạn sinh lời\n liên hệ chính chủ để xem đất và sổ sách rõ ràng: 0902 533 071 (miễn trung gian – hỗ trợ pháp lý đầy đủ, sang tên nhanh gọn)\n ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/03/1901910/rongbay-unnamed-90dqxm-20250703154107.jpg",
        "location_text": "Quoc lo 1A, doan trung tam Phuong 4 – TP. Tan A",
        "province": "Long An",
        "district": "tân an",
        "ward": "quốc lộ 1a",
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-03 00:00:00",
        "price_text": "1 tỷ"
    },
    {
        "id": 1514406,
        "url": "https://rongbay.com/Long-An/Vi-tri-mem-gia-vang-de-khai-thac-c15-raovat-34234966.html",
        "poster": null,
        "price": 2500000000,
        "area": "75.0",
        "description": " bán nhà 1 trệt 2 lầu trung tâm phường 4 - tp. tân an, long an vị trí đắc địa – gần aeon mall tân an – kết nối cao tốc về tp.hcm chỉ vài phút!\n diện tích: 75m² kết cấu: 1 trệt 2 lầu, thiết kế hiện đại, tối ưu không gian sống nội thất: đầy đủ – chỉ việc dọn vào ở ngay pháp lý: sổ hồng riêng – công chứng sang tên ngay\n ưu điểm nổi bật:✅ nhà đẹp – phù hợp an cư hoặc đầu tư cho thuê✅ khu dân cư an ninh, sầm uất, tiện ích xung quanh đầy đủ✅ gần aeon mall tân an, trường học, chợ, ngân hàng, bệnh viện...✅ cách cao tốc tp.hcm – trung lương chỉ vài phút – di chuyển thuận tiện về tp.hcm\n giá bán cực tốt – thương lượng chính chủ!\n liên hệ ngay:0813569252 để xem nhà và gặp trực tiếp chính chủ!",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/03/1902038/rongbay-z6763772486215_d49c9eeb3820724b95ad31b2142aa40e-scp35r-20250703133517.jpg",
        "location_text": "Long An",
        "province": "Long An",
        "district": "tân an",
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-03 00:00:00",
        "price_text": "2,5 tỷ"
    },
    {
        "id": 1514407,
        "url": "https://rongbay.com/Long-An/Vi-tri-mem-gia-vang-de-khai-thac-c15-raovat-34234965.html",
        "poster": null,
        "price": 2500000000,
        "area": "75.0",
        "description": " bán nhà 1 trệt 2 lầu trung tâm phường 4 - tp. tân an, long an vị trí đắc địa – gần aeon mall tân an – kết nối cao tốc về tp.hcm chỉ vài phút!\n diện tích: 75m² kết cấu: 1 trệt 2 lầu, thiết kế hiện đại, tối ưu không gian sống nội thất: đầy đủ – chỉ việc dọn vào ở ngay pháp lý: sổ hồng riêng – công chứng sang tên ngay\n ưu điểm nổi bật:✅ nhà đẹp – phù hợp an cư hoặc đầu tư cho thuê✅ khu dân cư an ninh, sầm uất, tiện ích xung quanh đầy đủ✅ gần aeon mall tân an, trường học, chợ, ngân hàng, bệnh viện...✅ cách cao tốc tp.hcm – trung lương chỉ vài phút – di chuyển thuận tiện về tp.hcm\n giá bán cực tốt – thương lượng chính chủ!\n liên hệ ngay:0813569252 để xem nhà và gặp trực tiếp chính chủ!",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/03/1902038/rongbay-z6763772486215_d49c9eeb3820724b95ad31b2142aa40e-scp35r-20250703133517.jpg",
        "location_text": "Long An",
        "province": "Long An",
        "district": "tân an",
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-03 00:00:00",
        "price_text": "2,5 tỷ"
    },
    {
        "id": 1514408,
        "url": "https://rongbay.com/Long-An/To-am-cho-gia-dinh-ban-tai-Tan-An-c15-raovat-34234934.html",
        "poster": null,
        "price": 1800000000,
        "area": "110.0",
        "description": " bán nhà 1 trệt 2 lầu trung tâm phường 4 - tp. tân an, long an vị trí đắc địa – gần aeon mall tân an – kết nối cao tốc về tp.hcm chỉ vài phút!\n diện tích: 75m² kết cấu: 1 trệt 2 lầu, thiết kế hiện đại, tối ưu không gian sống nội thất: đầy đủ – chỉ việc dọn vào ở ngay pháp lý: sổ hồng riêng – công chứng sang tên ngay\n ưu điểm nổi bật:✅ nhà đẹp – phù hợp an cư hoặc đầu tư cho thuê✅ khu dân cư an ninh, sầm uất, tiện ích xung quanh đầy đủ✅ gần aeon mall tân an, trường học, chợ, ngân hàng, bệnh viện...✅ cách cao tốc tp.hcm – trung lương chỉ vài phút – di chuyển thuận tiện về tp.hcm\n giá bán cực tốt – thương lượng chính chủ!\n liên hệ ngay: 0813569252 để xem nhà và gặp trực tiếp chính chủ!",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/02/1902038/rongbay-z6763772508424_5be9904b660687622245a78a7c9bfe6f-birvha-20250702144247.jpg",
        "location_text": "phuong 4 Tan An, Long An",
        "province": "Long An",
        "district": "tân an",
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-03 00:00:00",
        "price_text": "2,5 tỷ"
    },
    {
        "id": 1514415,
        "url": "https://rongbay.com/Long-An/Chinh-chu-ban-gap-lo-dat-nen-dep-90m-Duong-so-11-TP-Tan-An-So-hong-rieng-Gia-chi-900-trieu-c15-raovat-34233856.html",
        "poster": null,
        "price": 2400000000,
        "area": "75.0",
        "description": " chính chủ bán gấp lô đất nền đẹp 90m² – đường số 11 – tp. tân an – sổ hồng riêng – giá chỉ 900 triệu\n diện tích: 90m² | sổ riêng chính chủ | giá chỉ: 900 triệu\n liên hệ ngay: 0902 533 071\n vị trí đẹp – sổ riêng – giá hấp dẫn – cơ hội sở hữu đất trung tâm giá tốt\n vị trí chiến lược – kết nối linh hoạt:\n✔ lô đất nằm tại đường số 11, ngay trung tâm phường 4, tp. tân an, long an ✔ kết nối nhanh đến các tuyến huyết mạch: quốc lộ 1a, nguyễn huỳnh đức, nguyễn cửu vân ✔ gần chợ tân an, trường học các cấp, bệnh viện, ngân hàng, trung tâm hành chính tỉnh – tiện ích đầy đủ chỉ trong bán kính 1km ✔ khu dân cư hiện hữu, đông đúc, môi trường sống an ninh, văn minh\n giao thông thuận tiện – kết nối dễ dàng: ✔ chỉ 3 phút di chuyển đến chợ tân an ✔ gần cao tốc trung lương – tp.hcm, chỉ khoảng 45 phút về tp.hcm ✔ đường nhựa trước đất rộng rãi, sạch sẽ, ô tô ra vào thoải mái\n thông tin chi tiết: ✔ diện tích: 90m² (ngang 5m x dài 18m – đất vuông vức, nền cao ráo, dễ thiết kế xây dựng) ✔ pháp lý: ✅ sổ hồng riêng chính chủ, sang tên công chứng nhanh gọn trong ngày ✅ đất thổ cư 100%, xây dựng tự do ✅ không dính quy hoạch, không tranh chấp, pháp lý rõ ràng\n giá bán:chỉ 900 triệu đồng  mức giá cực kỳ hợp lý trong khu vực trung tâm tp. tân an – phù hợp mua ở hoặc đầu tư sinh lời\n lý do nên sở hữu lô đất này:\n✅ vị trí đẹp, trung tâm phường 4, khu dân cư hiện hữu, an ninh tốt ✅ diện tích vừa phải – phù hợp xây nhà cấp 4, nhà phố hoặc đầu tư giữ đất lâu dài ✅ hạ tầng hoàn chỉnh, điện nước máy, internet đầy đủ ✅ khu vực đang phát triển nhanh, tiềm năng tăng giá cao trong thời gian tới\n liên hệ chính chủ để xem đất thực tế và sổ sách rõ ràng: 0902 533 071 (miễn trung gian – hỗ trợ pháp lý, thủ tục sang tên trọn gói từ a-z)\n ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/02/1901910/rongbay-anyconv-com__mua-ban-nha-dat-bat-dong-san-duong-le-van-tuong-xa-huong-tho-phu-thanh-pho-tan-an-gulan-1svtwe-20250702142435.png",
        "location_text": "Duong so 11, ngay trung tam Phuong 4, TP. Tan An, Long An",
        "province": "Long An",
        "district": "tân an",
        "ward": "ngay trung tâm 4",
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-02 00:00:00",
        "price_text": "900 Triệu"
    },
    {
        "id": 1514416,
        "url": "https://rongbay.com/Long-An/Chinh-chu-ban-nha-moi-75m2-3pn-2-4-ty-5-phut-den-aeon-tan-phu-c15-raovat-34233801.html",
        "poster": null,
        "price": 850000000,
        "area": "100.0",
        "description": " vị trí vàng: đường nguyễn cửu vân, p. tân thành, q. tân phú  chỉ 5 phút đi bộ đến aeon mall tân phú - khu vực an ninh, giao thông thuận tiện\n✨ thông tin chi tiết: ✔ diện tích: 75m² (ngang 4m, dài 18.75m) - thổ cư 100% ✔ thiết kế: 1 trệt + 2 lầu, 3 phòng ngủ, 2 wc, sân thượng rộng + ban công thoáng mát ✔ nội thất: cao cấp (sàn gỗ, gạch ốp tường sang trọng), cửa kính cách âm, hệ thống điện nước hiện đại ✔ tiện nghi đầy đủ: máy lạnh, bếp từ, máy nước nóng, hệ thống an ninh\n tiện ích vượt trội:\n\nsiêu thị: aeon, coopmart, bách hóa xanh trong bán kính 500m\ngiáo dục: gần trường mầm non quốc tế sakura, tiểu học lê văn tám\ngiải trí: công viên gia định, rạp chiếu phim cgv\ngiao thông: 2 phút ra phan văn trị, 10 phút đến đầm sen, thuận tiện di chuyển về q.1, q.3\n\n giá bán siêu hấp dẫn: 2.4 tỷ (thương lượng trực tiếp với khách thiện chí)\n liên hệ ngay: anh tú - 0704 678 538 (zalo/call) ⏰ làm việc 24/7 - hỗ trợ xem nhà ngoài giờ",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/02/1902580/rongbay-514403950_24299422313023645_6706365090737297027_n-tfyze6-20250702134426.jpg",
        "location_text": "phuong 4 Tan An, Long An",
        "province": "Long An",
        "district": "4 tân an",
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": null,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-02 00:00:00",
        "price_text": "2,4 tỷ"
    },
    {
        "id": 1514424,
        "url": "https://rongbay.com/Long-An/Chinh-chu-can-ban-dat-dep-phuong-4-duong-luu-van-te-85m2-gia-chi-1-ty-180-trieu-c15-raovat-34232715.html",
        "poster": null,
        "price": 1260000000,
        "area": "90.0",
        "description": "cần bán lô đất thổ cư đẹp tại trung tâm tân an:\n\nvị trí vàng: ngay đường lưu văn tế, sát chợ phường 4, cách aeon chỉ 3 phút đi xe\ndiện tích 85m2 vuông vức, nở hậu nhẹ, thổ cư 100%\nkhu dân cư an ninh, dân trí cao, tiện ích đầy đủ\nđã có sổ hồng riêng, sang tên nhanh trong ngày\n\nso với các lô đất quanh khu vực giá 1.25-1.3 tỷ, lô này giá cực tốt chỉ 1 tỷ 180tr.\nliên hệ ngay: tú - 0704 678 538\n\nhỗ trợ xem đất mọi khung giờ\ntư vấn pháp lý rõ ràng, minh bạch\ncó hoa hồng cho anh em giới thiệu\n\nđây là cơ hội hiếm có để sở hữu đất đẹp vị trí trung tâm với giá tốt. nhanh tay liên hệ trước khi bị mất!",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/01/1902580/rongbay-514643415_1410880186851810_2843858559732543961_n-5bxhmk-20250701154143.jpg",
        "location_text": "phuong 4 Tan An, Long An",
        "province": "Long An",
        "district": "tân an",
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-01 00:00:00",
        "price_text": "Thỏa thuận"
    },
    {
        "id": 1514425,
        "url": "https://rongbay.com/Long-An/chinh-chu-can-ban-LO-CUOI-CUNG-doc-quyen-ngay-NGA-TU-VANG-NGUYEN-VAN-TIEP-c15-raovat-34232706.html",
        "poster": null,
        "price": 1500000000,
        "area": "50.0",
        "description": " thông tin \"nóng\" lô đất vàng 90m2: ✔ giá siêu hời: 1 tỷ 260 triệu (rẻ hơn 15% so mặt bằng khu vực) ✔ mặt tiền rộng 5m + nở hậu nhẹ - thiết kế nhà đẹp chuẩn phong thủy ✔ vị trí \"kim cương\": cách aeon bình tân 3 phút, coopmart 500m\n tiềm năng bứt phá: • đất thổ cư 100% - xây dựng ngay không chờđợi • khu vực đang đô thị hóa mạnh - giá đất tăng 20-25%/năm • linh hoạt sử dụng: nhà ở gia đình, kinh doanh hoặc đầu tư dài hạn\n⏰ ưu tiên khách hàng đặt cọc trước:  hotline 24/7: tú - 0704 678 538 ➡ hỗ trợ xem đất ngay trong ngày ➡ tư vấn pháp lý miễn phí\n đừng để lỡ cơ hội cuối cùng sở hữu đất đẹp giá tốt nhất khu vực!",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/07/01/1902580/rongbay-508737180_3171154183041337_171954367398761729_n-k8hb2t-20250701153531.jpg",
        "location_text": "phuong 4 Tan An, Long An",
        "province": "Long An",
        "district": "4 tân an",
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": null,
        "WandID": 27691,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-01 00:00:00",
        "price_text": "1 tỷ 260 triệu"
    },
    {
        "id": 1514438,
        "url": "https://rongbay.com/Long-An/Ban-Nha-mat-tien-QL-1A-Gan-DH-KT-Cong-Nghiep-2-4-Ty-70m2-c15-raovat-34229077.html",
        "poster": null,
        "price": 5477000000,
        "area": "75.0",
        "description": "chi tiết căn nhà:\n\n\nkết cấu: 1 trệt – 2 lầu, 3 pn – 2 wc, phòng khách & bếp thiết kế mở.\n\n\ndiện tích: 70 m², hướng đông nam đón gió, nắng nhẹ buổi sáng.\n\n\nđịa chỉ: quốc lộ 1a, gần đh kt công nghiệp, phường 4 – chỉ mất 2–3 phút đi bộ tới trung tâm thương mại\n\n\ntiện ích xung quanh:\n\n\ngần aeon mall, coopmart, chợ, ngân hàng, trường học các cấp.\n\n\ncách bệnh viện đa khoa tân an chỉ vài trăm mét.\n\n\nmôi trường sống sầm uất, dễ cho thuê hoặc kinh doanh nhỏ (online/tiệm tóc/spa).\n\n\npháp lý & hỗ trợ:\n\n\nsổ hồng chính chủ, pháp lý rõ ràng, công chứng trong ngày.\n\n\nhỗ trợ vay ngân hàng tới 80%, chuẩn bị hồ sơ nhanh chóng.\n\n\ngiá bán: 2,4 tỷ – có thể thương lượng nếu khách có thiện chí.\n lh ngay:0965.579.178 ( ngân)",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/06/28/1901947/rongbay-r1-oa6q8m-20250628084110.jpg",
        "location_text": "phuong 4, tan an, long an",
        "province": "Long An",
        "district": "tân an",
        "ward": "4",
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-06-28 00:00:00",
        "price_text": "2,4 tỷ"
    },
    {
        "id": 1514442,
        "url": "https://rongbay.com/Long-An/Chinh-Chu-Ban-Nha-MT-Gan-Truong-DH-KT-Cong-Nghiep-TP-Tan-An-Long-An-2Ty-4-70m2-c15-raovat-34228281.html",
        "poster": null,
        "price": 850000000,
        "area": "100.0",
        "description": "\n\nđịa chỉ: gần ngay quốc lộ 1a, phường 4 (cách aeon mall chỉ ~200 m)\ndiện tích: 70 m² (5×14 m)\n\n\nkết cấu: 1 trệt + 2 lầu, 3 pn, 3 wc, phòng khách, bếp riêng, sân phơi, ban công\n\n\n thiết kế & nội thất\n\n\nkiến trúc hiện đại, tối ưu không gian, ánh sáng tự nhiên\n\n\nnội thất: bếp gỗ, thiết bị vệ sinh cao cấp, đèn led, máy nước nóng\n\n\n tiện ích & giao thông\n\n\nđường trước nhà rộng ô tô vào tận cửa\n\n\ncách aeon mall chỉ 3–5 phút, gần chợ, trường học, ngân hàng\ndi chuyển về tp.hcm thuận tiện (~30–40 phút qua ql1a–cao tốc)\n\n\n pháp lý & tài chính\n\n\nsổ hồng riêng – thổ cư 100%, hỗ trợ vay ngân hàng 70–80%\ncông chứng trong ngày, minh bạch, rõ ràng\n\n\n giá & lợi ích\n\n\ngiá bán: 2,400,000,000 ₫ (thương lượng nhẹ)\n\n\nlợi ích:\n\n\n“tiện nghi – vị trí vàng” phù hợp gia đình trẻ\n\n\ncó thể ở – cho thuê hoặc làm văn phòng/kinh doanh nhỏ\n\n\n\n",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/06/27/1901947/rongbay-z-rqtnus-20250627084700.jpg",
        "location_text": "phuong 4, tan an , long an",
        "province": "Long An",
        "district": "tân an",
        "ward": "4",
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-06-27 00:00:00",
        "price_text": "2,4 tỷ"
    },
    {
        "id": 1514451,
        "url": "https://rongbay.com/Long-An/Ban-Nha-Pho-3-tang-TP-Tan-An-Long-An-2-Ty-4-70m2-Sang-Ten-Ngay-c15-raovat-34227634.html",
        "poster": null,
        "price": 760,
        "area": "80.0",
        "description": "địa chỉ:  quốc lộ 1a, p.4, tp. tân an, long an\n\n\ndiện tích: 70 m² (5×14 m)\n\n\nkết cấu: 1 trệt + 2 lầu, 3 phòng ngủ, 3 wc, phòng khách, bếp, ban công, sân thượng trồng rau, bbq cuối tuần.\n\n\ntiện ích: khu dân cư yên tĩnh, an ninh, gần chợ, trường học, aeon mall tân an – không gian sống lý tưởng cho gia đình.\n\n\npháp lý: sổ hồng riêng, công chứng sang tên nhanh chóng.\n\n\ngiá bán: 2,4 tỷ vnđ (thương lượng cho khách thiện chí)\n liên hệ: 0965.579.178 (ngân) để xem nhà trực tiếp.",
        "image_links": "https://rongbaybizfly.mediacdn.vn/zoom/180_150/rb_up_new/2025/06/26/1901947/rongbay-a-bapftq-20250626085259.jpg",
        "location_text": "phuong 4 tan an, long an",
        "province": "Long An",
        "district": "tân an",
        "ward": null,
        "ProvinceID": 39,
        "DistrictID": 572,
        "WandID": 27691,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-06-26 00:00:00",
        "price_text": "2,4 tỷ"
    }
]