[
    {
        "id": 702190,
        "url": "https://homedy.com/ban-khach-san-sieu-dep-khu-nghi-duong-tai-tam-dao-tren-1-100m2-20-phong-ngu-du-tien-45-ty-es3110670",
        "poster": null,
        "price": 45000000000,
        "area": "708",
        "description": "Cần Bán Khách Sạn tại khu Nghỉ dưỡng Thị trấn Tam Đảo, Tam Đảo, Vĩnh Phúc, là một cơ hội đầu tư hấp dẫn cho những ai yêu thích không gian thiên nhiên mát mẻ và sự yên tĩnh. Với diện tích trên 1100 m² (Diện tích KD trong bìa 708m², nơi đây là điểm dừng chân lý tưởng cho những ai muốn tận hưởng cuộc sống gần gũi với thiên nhiên.Khu rất rộng thỏa mái sáng tạo, không gian mở thu hút du khách đến tham quan nghỉ dưỡng.* Tổng khu có 2 căn (20 phòng ngủ, 20 toilet, đang kinh doanh nghỉ dưỡng)- Căn nhà A thiết kê 4 tầng = 13 phòng ngủ, 1 Khách, 1 bếp, 3 phòng kho, sân trước, sân sau.- Căn 1 Vila giáp núi= 6 phòng* 1 dãy nhà lắp ghép dưới sân để xe= 1 phòng Lễ tân, 1 phòng bếp, 2 phòng rộng ở tầng hai.+ Hướng cửa chính và ban công đều hướng Nam, mang lại ánh sáng tự nhiên ++ Mặt tiền rộng 30.66m, kinh doanh thuận lợi có bãi đỗ xe cho khách lưu trú ++ Đường rộng 13.5m, dễ dàng tiếp cận xe ô tô ++ Pháp lý đầy đủ, đảm bảo an toàn cho giao dịch +* Khu Vila + Khách sạn không chỉ là một nơi nghỉ dưỡng lý tưởng mà còn là một cơ hội đầu tư với nhiều tiềm năng phát triển.* Đừng bỏ lỡ cơ hội sở hữu một bất động sản giá trị trong khu vực Tam Đảo.",
        "image_links": "https://img.homedy.com/store/images/2025/01/27/ks-tam-dao-2-638735760471243174.jpg_200x200.jpg",
        "location_text": "Huyện Tam Đảo,  Vĩnh Phúc",
        "province": "Vĩnh Phúc",
        "district": "Huyện Tam Đảo",
        "ward": null,
        "ProvinceID": 62,
        "DistrictID": 66,
        "WandID": 2626,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "708 m2",
        "price_int": "45000000000",
        "time_create": "2025-05-28 08:38:17",
        "price_text": "45 Tỷ"
    },
    {
        "id": 701209,
        "url": "https://homedy.com/ban-dat-huyen-tam-dao-vinh-phuc/bt-nghi-duong-500m2-x18m-mat-tien-2-tai-tdp1-thi-tran-es3110669",
        "poster": null,
        "price": 32500000000,
        "area": "500",
        "description": "Nhanh tay sở hữu mảnh đất tuyệt vời tại Thị trấn Tam Đảo, Vĩnh Phúc. Đây là một cơ hội không thể bỏ lỡ cho những ai đang tìm kiếm một khu đất lý tưởng để đầu tư xây BT, KS, Nhà hàng làm nơi nghỉ dưỡng lý tưởng.- Diện tích 500 m², phù hợp cho nhiều loại hình xây dựng.- Mặt tiền rộng 16.5m, 2 mặt đường tạo điều kiện thuận lợi cho việc làm nhà hàng, KS, nghỉ dưỡng và kinh doanh.- Đường 2 ô tô, luận lợi cho việc lưu thông đi lại.- Pháp lý chuẩn chỉ, sở hữu lâu dài, đảm bảo an toàn cho giao dịch.- Khu vực có phong thủy tốt, mang lại tài lộc cho chủ sở hữu.Đất có vị trí đẹp, không gian thoáng mát, phù hợp cho gia đình hoặc đầu tư. Liên hệ ngay để biết thêm chi tiết về mảnh đất này",
        "image_links": "https://img.homedy.com/store/images/2025/01/27/dao-dao-1-638735757443783281.jpg_200x200.jpg",
        "location_text": "Huyện Tam Đảo,  Vĩnh Phúc",
        "province": "Vĩnh Phúc",
        "district": "Huyện Tam Đảo",
        "ward": null,
        "ProvinceID": 62,
        "DistrictID": 66,
        "WandID": 2626,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "500 m2",
        "price_int": "32500000000",
        "time_create": "2025-05-28 08:24:59",
        "price_text": "32,5 Tỷ"
    }
]