[
    {
        "id": 1493588,
        "url": "https://sosanhnha.com/ban-nhanh-cho-kh-thien-chi-chung-cu-iph-indochna-plaza-241-xuan-thuy-cau-giay-109m-2n2w-nhinh-12-ty-cla6Apz76",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753181465-picturewu8l4.jpg",
        "price": null,
        "area": null,
        "description": "Cơ hội vàng sở hữu căn hộ cao cấp IPH Xuân Thuỷ giữa lòng Cầu Giấy. Căn hộ cực đẹp full nội thất cao cấp sổ đỏ lâu dài giá cực tốt. Thông tin căn hộ: Diện tích: 109m2. Thiết kế: 2 phòng ngủ, 2 vệ sinh, ban công thoáng mát. Nội thất: Full điện tử nhập khẩu nhà mới tinh, decor hiện đại, đẹp hơn cả ảnh. Pháp lý: Sổ đỏ chính chủ, sang tên nhanh. Giá bán: 12,6 tỷ có thương lượng sâu cho khách thiện chí. Lý do nên chọn IPH Xuân Thủy: Vị trí kim cương: Ngay mặt đường Xuân Thủy, đối diện ĐH Quốc Gia trung tâm của trung tâm. Khu căn hộ cao cấp quốc tế, dân cư trí thức, nhiều chuyên gia Hàn Nhật. Tiện ích như khách sạn 5 sao: Hồ bơi, gym, TTTM, nhà hàng, cafe, hầm xe rộng. Giao thông thuận tiện: Kết nối nhanh với Metro Nhổn Ga Hà Nội, đường Vành Đai 3. Cho thuê dễ lợi nhuận cao (giá thuê từ 15 triệu/tháng). Dành cho ai đang tìm một căn hộ vừa ở vừa đầu tư. Đã có sẵn nội thất khách mua chỉ việc vào ở. Chủ nhà thiện chí cần bán nhanh hỗ trợ thủ tục pháp lý, ngân hàng. Liên hệ ngay em Kim Chuyên căn hộ cao cấp Hà Nội, làm việc trực tiếp với chính chủ không kê giá không thu phí người mua). Đặc điểm nổi bật Diện tích : 109m2 Giá : 12,6 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753181465-picturesamny.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753181465-picturewu8l4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753181465-pictureikx1y.jpg",
        "location_text": "Dự án Indochina Plaza, Đường Xuân Thủy, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "109m²",
        "price_int": "12600",
        "time_create": "2025-07-22 17:52:07",
        "price_text": "12,6 tỷ"
    },
    {
        "id": 1493609,
        "url": "https://sosanhnha.com/ban-chung-cu-iph-indochna-plaza-so-241-xuan-thuy-cau-giay-dt-129m2-3n2w-san-so-full-do-clayj7VPr",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753180794-pictureaom4k.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ đẳng cấp giữa lòng thủ đô IPH Xuân Thuỷ sống như giới thượng lưu. Liên hệ trực tiếp: em Kim (chính chủ gửi bán). Bạn đang tìm kiếm một không gian sống đẳng cấp, hiện đại, đầy đủ tiện nghi ngay tại trung tâm Cầu Giấy Hà Nội? Đây chính là lựa chọn hiếm có và đáng giá căn hộ 129m2 3 phòng ngủ tại IPH Xuân Thủy, biểu tượng của phong cách sống quốc tế, nơi hội tụ cộng đồng trí thức và chuyên gia nước ngoài tinh hoa. Thiết kế căn hộ 3 phòng ngủ rộng rãi, 2 nhà vệ sinh, không gian sinh hoạt chung sáng thoáng, ban công view đẹp. Tình trạng: Nhà mới, cực kỳ sạch sẽ đẹp hơn cả ảnh, khách xem là mê. Nội thất: Trang bị toàn bộ nội thất điện tử cao cấp: Smart TV, điều hoà âm trần, máy giặt, máy rửa bát, bếp từ, tủ lạnh side - by - side... Đồ gỗ, đèn trang trí, sàn, tủ bếp tất cả đều được chăm chút tỉ mỉ, mang hơi thở hiện đại và sang trọng. Giá bán: 14,2 tỷ (có thương lượng giá tốt nhất thị trường IPH hiện tại). Pháp lý: Sổ đỏ chính chủ sẵn sàng giao dịch. IPH không chỉ là nơi ở, mà là phong cách sống. Indochina plaza hanoi là một trong những tổ hợp căn hộ cao cấp hiếm hoi tại hà nội tích hợp đủ: Trung tâm thương mại sầm uất. Văn phòng hạng A. Căn hộ chuẩn quốc tế. Tiện ích như resort: Hồ bơi ngoài trời, phòng gym, spa, siêu thị, nhà hàng, khu vui chơi trẻ em. Dịch vụ quản lý chuyên nghiệp, an ninh 3 lớp đẳng cấp đúng chuẩn quốc tế. Cư dân chủ yếu là giới trí thức, chuyên gia Hàn Nhật Châu Âu đang làm việc tại hà nội. Nếu bạn muốn cho thuê lại, đây là căn hộ cực kỳ dễ khai thác giá thuê có thể lên tới 46,71 triệu - 57,09 triệu/tháng. Vị trí không thể đẹp hơn: Nằm trên trục đường chính xuân thuỷ gần ngay tuyến metro nhổn ga hà nội, sát các trường đh hàng đầu (đhqg, sư phạm, thương mại), trung tâm hành chính tài chính giáo dục bậc nhất hà nội. Chỉ vài phút đến công viên, trung tâm thương mại vincom cầu giấy, vành đai 3 cực kỳ thuận tiện di chuyển. Cơ hội sở hữu căn hộ xứng tầm. Chủ nhà cần bán nhanh, thiện chí hỗ trợ khách hàng có nhu cầu vay vốn ngân hàng. Cam kết không kê giá không mất phí với người mua. Hỗ trợ xem nhà bất kỳ lúc nào ảnh thật/video có sẵn. Gọi ngay Kim: để sở hữu căn hộ đáng mơ ước tại IPH! Đặc điểm nổi bật Diện tích : 129m2 Giá : 14,2 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753180794-picturevohul.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753180794-pictureaom4k.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753180794-pictureh6uln.jpg",
        "location_text": "Dự án Indochina Plaza, Đường Xuân Thủy, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "129m²",
        "price_int": "14200",
        "time_create": "2025-07-22 17:40:02",
        "price_text": "14,2 tỷ"
    },
    {
        "id": 1493787,
        "url": "https://sosanhnha.com/hang-hiem-cho-gia-dinh-3-the-he-can-ho-3pn-dep-nhat-du-an-view-cuc-pham-gia-cuc-mem-cla6ApzDo",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753177624-picture0weqq.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ rộng 110.5m² 3PN đều thoáng sáng, ban công Nam cực mát. Có thể đập thông phòng mở rộng phòng khách siêu rộng. Giá chỉ 12 tỷ cực kỳ khó tìm tại Mipec Rubik 360! Gọi để xem Đặc điểm nổi bật Diện tích : 110.5m2 Giá : 12 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753177624-picturece9bx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753177624-picture0weqq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753177624-picture6ju3x.jpg",
        "location_text": "Mipec Rubik 360, Xuân Thủy, Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "110.5m²",
        "price_int": "12000",
        "time_create": "2025-07-22 17:32:10",
        "price_text": "12 tỷ"
    },
    {
        "id": 1493763,
        "url": "https://sosanhnha.com/ban-gap-can-ho-2pn-sky-park-ban-cong-mat-long-gio-gia-khong-the-tin-noi-cla3kZz1V",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753177627-pictureyjymg.jpg",
        "price": null,
        "area": null,
        "description": "Sở hữu ngay căn hộ 2PN tại Sky Park Đẹp, thoáng, đầy đủ nội thất Giá chỉ hơn 7 tỷ! Diện tích 71,5m² không gian sống lý tưởng Thiết kế hiện đại, ban công thoáng mát 2 phòng ngủ sáng trưng tốt cho sức khỏe LH ngay : để không bỏ lỡ Đặc điểm nổi bật Diện tích : 71.5m2 Giá : 7,87 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753177627-picturevshhh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753177627-pictureyjymg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753177627-pictureih45n.jpg",
        "location_text": "Sky Park Residence, Tôn Thất Thuyết, Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "71.5m²",
        "price_int": "7870",
        "time_create": "2025-07-22 17:30:54",
        "price_text": "7,87 tỷ"
    },
    {
        "id": 1493754,
        "url": "https://sosanhnha.com/du-an-sun-feliza-suites-cau-giay-chinh-thuc-booking-can-2pn-61m2-88m2-clawDNVz0",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Tên chính thức: Sun Feliza Suites - Cầu Giấy. Vị trí dự án: Ngã tư Xuân Thủy, Phạm Hùng, Cầu Giấy, Hà Nội. CĐT: Sun Property Thành viên Tập đoàn Sungroup. Tổng diện tích đất: 2,55ha. Mật độ xây dựng: 31,49%. Quy mô: 05 tòa F1, F2, F3, F5 và F6, cao 43 45 tầng & 03 tầng hầm. Khối đế thương mại: 5 tầng. Tiện ích trong nhà: Tầng 6. Căn hộ: 04 tòa, từ tầng 7 trở lên. Văn phòng: 01 tòa. Tổng số lượng: 1.667 căn hộ. Pháp lý: Sổ đỏ sở hữu lâu dài. Loại hình căn hộ: Studio, 1PN, 1PN + 1, 2PN, 3PN, 4PN và Penthouse/Sky Villa. Đặc điểm nổi bật Diện tích : 88m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án Sun Feliza Suites, Đường Phạm Hùng, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "88m²",
        "price_int": null,
        "time_create": "2025-07-22 17:30:27",
        "price_text": "Liên hệ"
    },
    {
        "id": 1493661,
        "url": "https://sosanhnha.com/ban-nha-rieng-tai-xuan-thuy-dich-vong-hau-cau-giay-ha-noi-9-ty-33-3m2-oto-do-cua-chinh-chu-claJ2gXWL",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Nhà riêng 4 tầng tại Xuân Thủy, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, có diện tích 33.3m2, giá 9 tỷ VND. - 4PN - 3WC - Hướng cửa chính: Nam - Hướng ban công: Nam - Mặt tiền 3.3m, ngõ trước 4m, thuận tiện cho việc đi lại - Pháp lý đầy đủ, sổ đỏ/sổ hồng Điểm đặc sắc: - Phong thủy tốt, không gian thoáng đãng, tạo cảm giác dễ chịu - Đường vào rộng rãi, phù hợp cho gia đình để ở hoặc đầu tư Tiện ích xung quanh: - Công viên Cầu Giấy - Trường Đại học Ngoại ngữ - ĐHQGHN - Trường mầm non Mai Dịch - Trường mầm non Dịch Vọng Liên hệ để biết thêm thông tin chi tiết: Nguyễn Duy, Đặc điểm nổi bật Diện tích : 33.3m2 Mặt tiền : 3.3m Giá : 9 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 3 phòng Đường vào : 4m",
        "image_links": "",
        "location_text": "Đường Xuân Thủy, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "33.3m²",
        "price_int": "9000",
        "time_create": "2025-07-22 17:29:51",
        "price_text": "9 tỷ"
    },
    {
        "id": 1493725,
        "url": "https://sosanhnha.com/ccmn-nguyen-khanh-toan-17-phong-dong-tien-120tr-thang-3-mat-thoang-thang-may-7t-90m2-25-ty-claDNB2pd",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "SIÊU PHẨM CCMN 17 PHÒNG THU 90TR/THÁNG VỊ TRÍ ĐỈNH 3 MẶT THOÁNG THANG MÁY FULL NỘI THẤT SỔ VUÔNG * Ngõ rộng, thoáng kết nối Nguyễn Văn Huyên, Trần Đăng Ninh, Công viên Nghĩa Đô. * Gần nhiều trường Đại học lớn: Quốc Gia, Điện Lực, KTQS tệp khách thuê dồi dào: sinh viên, hộ gia đình, khách Tây. - Xây 7 tầng chắc chắn, có thang máy, tầng 1 để xe, tầng 2 đến 6 mỗi tầng 3 phòng khép kín có toilet, và sân phơi thoáng mát. - Hệ thống PCCC hiện đại từng phòng - Khóa từ vân tay, camera từng tầng, cửa chống cháy, thang thoát hiểm. - Sổ đỏ vuông giao dịch ngay. Liên hệ: Em Vân Chuyên nhà đẹp Cầu Giấy CCMN phân lô hàng độc giá tốt Đặc điểm nổi bật Diện tích : 90m2 Giá : 25 tỷ Số tầng : 7 tầng Phòng ngủ : 17 phòng",
        "image_links": "",
        "location_text": "Đường Nguyễn Khánh Toàn, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "90m²",
        "price_int": "25000",
        "time_create": "2025-07-22 17:28:39",
        "price_text": "25 tỷ"
    },
    {
        "id": 1493721,
        "url": "https://sosanhnha.com/68-ty-so-huu-toa-nha-lo-goc-mat-pho-truong-cong-giai-130m-10t-mt8m-via-he-van-phong-dong-tien-cao-clad1KQGZ",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "68 TỶ SỞ HỮU TOÀ NHÀ LÔ GÓC MẶT PHỐ TRƯƠNG CÔNG GIAI 130m*10T MT8m VỈA HÈ MIÊN MAN, HẦM CHỨA NHIỀU Ô TÔ VÀ XE MÁY, PHÙ HỢP KINH DOANH VĂN PHÒNG, NHÀ HÀNG, KHÁCH SẠN, SPA... ** Vị trí vàng trong làng MẶT PHỐ VÍP nhất quận Cầu Giấy, diện tích lớn, mặt tiền rộng, vỉa hè hai bên, đường 4 làn xe chạy, kinh doanh sầm uất ngày đêm. ** TOÀ NHÀ BỀ THẾ được thiết Kế 9 tầng nổi, 1 tầng hầm thông sàn hiện đại, nội thất nhập ngoại thang máy xịn sò. + Chủ nhà thiết kế tỉ mỉ cẩn thận, Có giấy phép xây dựng đầy đủ. Phòng cháy chữa cháy lắp đặt quy chuẩn. + Chủ cho bên thứ 3 thuê dòng tiền ổn định ** Sổ đỏ chính chủ vuông đẹp, sẵn sàng chuyển nhượng. ** Liên hệ Bích Hạnh Đặc điểm nổi bật Diện tích : 130m2 Mặt tiền : 8m Giá : 68 tỷ Số tầng : 10 tầng",
        "image_links": "",
        "location_text": "Đường Trương Công Giai, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "130m²",
        "price_int": "68000",
        "time_create": "2025-07-22 17:28:21",
        "price_text": "68 tỷ"
    },
    {
        "id": 1493714,
        "url": "https://sosanhnha.com/sieu-hiem-xuan-thuy-36m-x-5t-10m-ott-kd-o-to-7-ty-hon-clazMmDQa",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "SIÊU NÔNG- 3 BƯỚC RA MẶT NGÕ THÔNG Ô TÔ TRÁNH- KINH DOANH OL- 4 NGỦ Ở NGAY- GIÁ CHÀO 7,48 TỶ. Nhà có vị trí hiếm, cực gần phố, gần chợ, bán kính đi lại đầy đủ trường học các cấp uy tín. Từ nhà đi lại rất thuận tiện, vài phút từ nhà kết nối các tuyến phố lớn như Cầu Giấy, Dịch Vọng, Trần Quốc Vượng, Chùa Hà, Trần Quý Kiên, Trần Đăng Ninh, Tô Hiệu, Nghĩa Tân, Nghĩa Đô, Trần Quốc Hoàn.. Nhà dân xây 5 tầng chắc chắn mới được chủ nhà sửa sang, full đồ nên chủ mới chỉ cần xách valy vào ở. Nhà hiện có 3 ngủ và phòng thờ có thể chuyển đổi thành 4 ngủ. Chủ ở nhà rất có lộc, con cái ngoan ngoãn, công việc thăng tiến nên bán nhà để chuyển đổi sang nhà to hơn. Sổ chuẩn pháp lý, sẵn giao dịch. Giá chào 7,48 tỷ ( có thương lượng). Gọi ngay Ms Vân chuyên Nhà đất hàng tuyển để đi xem và làm việc trực tiếp với chủ nhà. Đặc điểm nổi bật Diện tích : 36m2 Mặt tiền : 3.8m Giá : 7,48 tỷ Số tầng : 5 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 3m",
        "image_links": "",
        "location_text": "Đường Xuân Thủy, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "36m²",
        "price_int": "7480",
        "time_create": "2025-07-22 17:27:56",
        "price_text": "7,48 tỷ"
    },
    {
        "id": 1493712,
        "url": "https://sosanhnha.com/ban-can-ho-2pn-view-dep-tai-sun-feliza-suites-cau-vuot-mai-dich-dk-7-5-ty-60m2-so-luong-co-han-claDNB2JZ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753178418-picturehux5j.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ tại Sun Feliza Suites, Cầu vượt Mai Dịch, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, là sự lựa chọn hoàn hảo cho gia đình hiện đại. Với thiết kế 2 phòng ngủ và 2 toilet, căn hộ này mang đến không gian sống tiện nghi và thoải mái. - Diện tích 60m2, phù hợp cho gia đình nhỏ. - Hướng cửa chính: Đông Nam, đón gió mát và ánh sáng tự nhiên. - Ban công hướng Tây Bắc, lý tưởng để thư giãn và ngắm cảnh. - Pháp lý đầy đủ, đảm bảo an tâm cho khách hàng. - Giá dự kiến: 7,5 tỷ VND. Căn hộ nổi bật với phong thủy tốt, giúp gia chủ luôn cảm thấy bình an và thịnh vượng. Khu vực này có sổ đỏ, mang lại sự an tâm cho người sở hữu. Xung quanh căn hộ có nhiều tiện ích như: + Cách trường mầm non Mai Dịch khoảng 1 km. + Cách bệnh viện 19 - 8 Bộ Công An 1,5 km. + Cách công viên Cầu Giấy 2 km, là nơi lý tưởng để thư giãn. + Cách siêu thị WinMart + khoảng 1 km, thuận tiện cho việc mua sắm. Để biết thêm thông tin chi tiết về căn hộ, vui lòng liên hệ Bùi Văn Ba qua số điện thoại Đặc điểm nổi bật Diện tích : 60m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753178418-picturehqog1.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753178418-picturehux5j.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753178418-picturejb2lj.jpg",
        "location_text": "Dự án Sun Feliza Suites, Đường Cầu vượt Mai Dịch, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "60m²",
        "price_int": null,
        "time_create": "2025-07-22 17:27:48",
        "price_text": "Liên hệ"
    },
    {
        "id": 1493678,
        "url": "https://sosanhnha.com/ban-chung-cu-3-ngu-iph-indochina-241-xuan-thuy-cau-giay-119m-3n2w-full-do-so-lau-dai-nhinh-14-ty-claJ2gXRM",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753178803-picture45zlj.jpg",
        "price": null,
        "area": null,
        "description": "BÁN CĂN HỘ CAO CẤP IPH INDOCHINA PLAZA HÀ NỘI TRUNG TÂM QUẬN CẦU GIẤY - Căn hộ 3 phòng ngủ - Full nội thất điện tử cao cấp - Sổ đỏ chính chủ - Giá tốt nhất thị trường Địa chỉ: Tổ hợp chung cư cao cấp Indochina Plaza (IPH), số 241 Xuân Thủy, quận Cầu Giấy đối diện trường Đại học Quốc gia Hà Nội, cạnh Vincom Cầu Giấy, tuyến đường huyết mạch kết nối các quận nội thành. Thông tin căn hộ: Diện tích: 119m layout vuông vức, tối ưu công năng Thiết kế: 3 phòng ngủ rộng thoáng, 2 phòng vệ sinh Nội thất: Full nội thất điện tử cao cấp: tivi, tủ lạnh, máy giặt, điều hoà âm trần, bếp từ, lò nướng Nhà mới đẹp long lanh, đẹp hơn cả hình chụp khách xem ưng ngay! Thiết kế sang trọng, hiện đại chỉ cần mang vali vào ở Pháp lý: Sổ đỏ chính chủ, giao dịch nhanh chóng Giá bán: 14 tỷ 180 triệu Có thương lượng và ra lộc cho khách hàng thiện chí Tình trạng: Chủ nhà cần bán gấp để xoay vốn ưu tiên khách mua nhanh sẽ giảm giá gia lộc bán nhanh cho khách thiện chí TỔ HỢP IPH XUÂN THUỶ BIỂU TƯỢNG CỦA PHONG CÁCH SỐNG THỜI THƯỢNG: IPH là tổ hợp gồm khu căn hộ cao cấp, văn phòng hạng A và trung tâm thương mại, do Indochina Land phát triển An ninh nghiêm ngặt 24/7, sảnh lễ tân sang trọng, hành lang thoáng đãng Tiện ích nội khu đầy đủ: bể bơi, phòng gym, nhà hàng, café, siêu thị, rạp chiếu phim Cộng đồng cư dân văn minh, nhiều chuyên gia nước ngoài sinh sống LÝ DO NÊN MUA CĂN NÀY: Vị trí trung tâm Cầu Giấy, sát Đại học Quốc Gia, FPT, Sư phạm Giao thông cực thuận tiện: gần tuyến metro Nhổn ga Hà Nội Phù hợp vừa ở vừa cho thuê cực tốt (khách nước ngoài thuê rất nhiều) Căn hộ đã được đầu tư nội thất kỹ lưỡng khách mua chỉ việc xách vali đến ở Giá hợp lý nhất trong cùng phân khúc căn 3PN IPH hiện không còn nhiều trên thị trường Liên hệ ngay để xem nhà và tư vấn chi tiết: Kim Zalo/Call) Chuyên viên tư vấn bất động sản cao cấp Hà Nội làm việc trực tiếp với chính chủ, hỗ trợ pháp lý đầy đủ! Đặc điểm nổi bật Diện tích : 119m2 Giá : 14,18 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753178803-pictureac6dh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753178803-picture45zlj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753178803-pictureonyxo.jpg",
        "location_text": "Indochina Plaza, Đường Xuân Thủy, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "119m²",
        "price_int": "14180",
        "time_create": "2025-07-22 17:25:49",
        "price_text": "14,18 tỷ"
    },
    {
        "id": 1493909,
        "url": "https://sosanhnha.com/nha-sat-hoc-vien-bao-chi-dh-su-pham-32m2-5t-gia-7-ty-ngo-thong-kinh-doanh-gan-pho-xuan-thuy-cg-claPRL0qw",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753174600-pictureeo1sn.jpg",
        "price": null,
        "area": null,
        "description": "- Vị trí trung tâm Cầu Giấy, ngõ kinh doanh, thông tứ tung. Cách mặt phố Trần Quốc Vượng, Xuân Thuỷ khoảng 100m. - Đi bộ vài bước tới Học Viện Báo Chí Tuyên Truyền, Đại Học Sư Phạm, Ngoại Ngữ, - Nhà 5 tầng còn như mới, thiết kế mỗi tầng 1 phòng Full nội thất. Trước nhà là khoảng sân rộng rãi rất thoáng, xe đỗ cửa ngày đêm. - Phù hợp khách mua ở, hoặc vừa ở vừa kết hợp cho thuê. - Sổ đỏ chính chủ, đẹp, sẵn sàng giao dịch ngay Liên hệ: Em Thịnh Chuyên BĐS giá tốt Đặc điểm nổi bật Diện tích : 32m2 Mặt tiền : 3.5m Giá : 7 tỷ Số tầng : 5 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng Đường vào : 2.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753174600-picturelz4tt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753174600-pictureeo1sn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753174600-pictures8qb0.jpg",
        "location_text": "Đường Xuân Thủy, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "32m²",
        "price_int": "7000",
        "time_create": "2025-07-22 16:39:21",
        "price_text": "7 tỷ"
    },
    {
        "id": 1493889,
        "url": "https://sosanhnha.com/ban-dat-pho-duy-tan-cau-giay-400m2-mat-tien-25m-lo-goc-gia-soc-claJ2gXrr",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753175389-picturebbaml.jpg",
        "price": null,
        "area": null,
        "description": "Chính chủ cần bán mảnh đất duy nhất còn sót lại trước khi hàng rào thuế quan của nhà nước được phê duyệt. Mảnh đất vàng sở hữu vị trí đắc địa tại trung tâm Cầu Giấy - phù hợp mọi mô hình sử dụng. Thông số : 400m2 gồm 2 sổ, lô góc, 2 mặt tiền, thoáng vĩnh viễn. Vỉa hè rộng 3m. Có bán từng lô một, ưu tiên mua cả 2. Khu vực là thung lũng Silicon của Việt Nam, tập trung hàng đầu các công ty về công nghệ và tài chính. PHù hợp xây toà văn phòng, trụ sở công ty, khách sạn, karaoke, ... Dòng tiền khoảng 500-700tr/tháng. Hỗ trợ toàn bộ pháp lý - sang tên - ngân hàng, Liên hệ: Mr Tâm Quang để biết thêm chi tiết. Bán đất Phố Duy Tân xây khách sạn, bán đất Quận Cầu Giấy , bán đất xây toà văn phòng tại Duy Tân . Đặc điểm nổi bật Diện tích : 400m2 Giá : 175 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753175389-pictureuyknj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753175389-picturebbaml.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753175389-picturek9rhb.jpg",
        "location_text": "Đường Duy Tân, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "400m²",
        "price_int": "175000",
        "time_create": "2025-07-22 16:38:13",
        "price_text": "175 tỷ"
    },
    {
        "id": 1493976,
        "url": "https://sosanhnha.com/toadongtien-ccmn-xuanthuy-caugiay-68m-7tang-16phong-moi-koong-19ty-thang-may-dong-tien-80tr-th-clamP9K9g",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "TOÀDÒNGTIỀN CCMN_XUÂNTHỦY_CẦUGIẤY 68M_7TẦNG_16PHÒNG_MỚI KOONG_19TỶ THANG MÁY_DÒNG TIỀN 80TR/th_GẦN PHỐ vị trí đắc địa, trung tâm quận, vây quanh nhiều trường đại học lớn ( quốc gia, sư phạm, ngoại ngữ, báo chí,) Sổ đỏ chính chủ vuông đẹp Đặc điểm nổi bật Diện tích : 68m2 Giá : 19,5 tỷ Phòng ngủ : 16 phòng Phòng tắm : 16 phòng",
        "image_links": "",
        "location_text": "Đường Xuân Thủy, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "68m²",
        "price_int": "19500",
        "time_create": "2025-07-22 15:43:07",
        "price_text": "19,5 tỷ"
    },
    {
        "id": 1494105,
        "url": "https://sosanhnha.com/ban-cc-3pn-2wc-tai-indochina-plaza-13-7-ty-117m2-cau-giay-ha-noi-chi-voi-hot-claVYVxgK",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư tại Indochina Plaza, tọa lạc ở Đường Xuân Thủy, Phường Dịch Vọng Hậu, Quận Cầu Giấy, Hà Nội, mang đến không gian sống lý tưởng cho gia đình. - Căn hộ rộng 117m2 với 3 phòng ngủ và 2 toilet, thiết kế hiện đại, đầy đủ nội thất. - Hướng cửa chính Tây Bắc, ban công Đông Bắc, phong thủy tốt. - Pháp lý đầy đủ, đảm bảo an toàn cho khách hàng. Giới thiệu tổng quan dự án: - Dự án Indochina Plaza do Indochina Land đầu tư, nằm tại 239 Xuân Thủy, Cầu Giấy, Hà Nội, giao với đường Phạm Hùng, gần ga tàu Metro. - Tiện ích nổi bật với trung tâm thương mại 32.600m2, bể bơi, rạp chiếu phim, spa, nhà hàng, và hệ thống an ninh 24/7. Liên hệ ngay để biết thêm thông tin chi tiết và đặt lịch xem căn hộ: Phương Anh Đặc điểm nổi bật Diện tích : 117m2 Giá : 13,7 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Indochina Plaza, Đường Xuân Thủy, Phường Dịch Vọng Hậu, Quận Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Quận Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "117m²",
        "price_int": "13700",
        "time_create": "2025-07-22 14:50:22",
        "price_text": "13,7 tỷ"
    },
    {
        "id": 1494079,
        "url": "https://sosanhnha.com/cuc-hiem-ban-nha-xuan-thuy-cau-giay-45m2-4-tang-9-ty-claZ5lR6x",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "(Cực hiếm). Bán nhà Xuân Thuỷ - Cầu Giấy. - Diện tích: 45m2. - Thông số: 45m2 x 4 tầng. - Ngõ xe máy tránh nhau. Giá 9 tỷ. Đặc điểm nổi bật Diện tích : 45m2 Mặt tiền : 3.2m Giá : 9 tỷ Số tầng : 4 tầng Phòng ngủ : 6 phòng Phòng tắm : 4 phòng Đường vào : 2.5m",
        "image_links": "",
        "location_text": "Đường Xuân Thủy, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "45m²",
        "price_int": "9000",
        "time_create": "2025-07-22 14:48:57",
        "price_text": "9 tỷ"
    },
    {
        "id": 1494388,
        "url": "https://sosanhnha.com/ban-toa-chdv-xuan-thuy-dong-tien-gan-2-ty-nam-30-pkk-sat-nhieu-truong-dai-hoc-lon-dt-120m-claXxZAQ0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753161253-picturezrypm.jpg",
        "price": null,
        "area": null,
        "description": "Xuân Thuỷ, Cầu Giấy Diện tích 120m Hiện trạng 7 tầng thang máy Mặt tiền 10m Giá 29.x tỷ (có tl) - Thiết kế: 7 tầng thang máy + Tổng 30 phòng khép kín được trang bị đầy đủ nội thất: Điều hoà, vệ sinh khép kín, tủ quần áo, gường, bếp, các phòng đều có ban công và Logia thoáng mát. - PCCC được trang bị và lắp đặt đầy đủ báo cháy tự động, chữa cháy tự động, lối thoát nạn an toàn,... - Doanh thu ~ 160tr/tháng - Sổ đỏ vuông đẹp Liên hệ em Phương: Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 10m Giá : 29 tỷ Số tầng : 7 tầng Phòng ngủ : 30 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753161253-pictureztxnt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753161253-picturezrypm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753161253-picturejpo85.jpg",
        "location_text": "Đường Xuân Thủy, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "120m²",
        "price_int": "29000",
        "time_create": "2025-07-22 13:06:07",
        "price_text": "29 tỷ"
    },
    {
        "id": 1494385,
        "url": "https://sosanhnha.com/ban-nha-tran-quoc-hoan-cau-giay-phan-lo-o-to-tranh-kinh-doanh-tot-cach-mat-pho-tran-quo-clayj7XB2",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753161690-pictureywoep.jpg",
        "price": null,
        "area": null,
        "description": "BÁN NHÀ TRẦN QUỐC HOÀN - CẦU GIẤY PHÂN LÔ Ô TÔ TRÁNH KINH DOANH TỐT Cách mặt phố Trần Quốc Hoàn chỉ 50m Ngõ rộng 5m Ô tô tránh, đỗ cửa hoặc vào nhà Diện tích: 40m Mặt tiền: 4m vuông vắn Kết cấu: 5 tầng Tổng 7 phòng ngủ Tầng 1 có thể cho thuê hoặc kinh doanh cực tốt Nhà phân lô, ngõ thông, thoáng, sạch sẽ Ô tô vào tận nhà Lh : Đặc điểm nổi bật Diện tích : 40m2 Mặt tiền : 4m Giá : 14,5 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753161690-picturem7ota.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753161690-pictureywoep.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753161690-picture518e2.jpg",
        "location_text": "Phố Trần Quốc Hoàn, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "40m²",
        "price_int": "14500",
        "time_create": "2025-07-22 13:05:56",
        "price_text": "14,5 tỷ"
    },
    {
        "id": 1494371,
        "url": "https://sosanhnha.com/sieu-pham-cau-giay-215-trieu-m2-dien-tich-134m2-nhieu-tien-ich-gia-tot-claL16BGQ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753162364-picture68eyj.jpg",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu lô đất đẹp tại Trần Thái Tông, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội. - Giá bán hấp dẫn: 215 triệu VND. - Diện tích rộng rãi: 134m2, phù hợp cho xây dựng hoặc đầu tư. - Đường vào rộng 4m, thuận tiện cho xe hơi di chuyển. - Mặt tiền 9m, lý tưởng cho kinh doanh hoặc xây dựng nhà ở. - Pháp lý đầy đủ, đảm bảo an tâm cho khách hàng. - Khu vực phong thủy tốt, mang lại tài lộc cho gia chủ. - Trang bị tiện nghi cơ bản như điều hòa, tủ lạnh. Gần các tiện ích xung quanh như: - Gần trường mầm non Dịch Vọng. - Gần siêu thị Winmart và siêu thị Hà Đăng. - Có công viên Cầu Giấy và công viên Yên Hòa để thư giãn. Liên hệ ngay để biết thêm thông tin chi tiết: Bùi Đăng Đức, Đặc điểm nổi bật Diện tích : 134m2 Mặt tiền : 9m Giá : 215 triệu Đường vào : 4m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753162364-picture42mea.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753162364-picture68eyj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753162364-picturegdyvq.jpg",
        "location_text": "44/31 Đường Trần Thái Tông, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "134m²",
        "price_int": "215",
        "time_create": "2025-07-22 13:05:01",
        "price_text": "215 triệu"
    },
    {
        "id": 1494309,
        "url": "https://sosanhnha.com/can-ban-rat-gap-can-penthouse-duplex-lam-vien-complex-191-76m-ban-cong-dn-view-thanh-pho-rat-thoang-clayj7X1W",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163968-picture71ru9.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ được thiết kế như sau: Tổng diện tích 2 sàn: 191,76 m2. - Sàn tầng 1 diện tích: 96,99 m2. - Sàn tầng 2 diện tích: 94,977 m2. Thiết kế 3n3vs. Có sổ đỏ, có slot ôtô. Để lại toàn bộ nội thất cao cấp. Giá mong muốn: 14,5 tỷ. Liên hệ xem nhà: Đặc điểm nổi bật Diện tích : 191.76m2 Giá : 14,5 tỷ Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163968-picturehrc8o.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163968-picture71ru9.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163968-pictureywg7y.jpg",
        "location_text": "Dự án AZ Lâm Viên Complex, Đường Nguyễn Phong Sắc, Phường Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
        "province": "Hà Nội",
        "district": "Cầu Giấy",
        "ward": "Phường Dịch Vọng Hậu",
        "ProvinceID": 24,
        "DistrictID": 5,
        "WandID": 167,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "191.76m²",
        "price_int": "14500",
        "time_create": "2025-07-22 13:01:36",
        "price_text": "14,5 tỷ"
    }
]