[
    {
        "id": 1261588,
        "url": "https://sosanhnha.com/nha-pho-bien-cam-ranh-so-huu-lau-dai-5-9-ty-120m2-ho-boi-rieng-va-cho-do-xe-rieng-tu-claxGYjz5",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751599663-pictureco90c.jpg",
        "price": null,
        "area": null,
        "description": "Web cập nhật thông tin mới nhất: www.CaraworldCamRanh.pka.vn + Biển Cam Ranh đất nhà 2,5 tầng full nội thất chỉ 75 triệu/m2 kèm hồ bơi và garage đỗ xe riêng tư. - Dự án compound CaraWorld Cam Ranh sở hữu 2/3 bãi tắm biển tại Bãi Dài với hơn 4,7km chiều dài bờ biển. Pháp lý hoàn chỉnh, quy hoạch đất ở sổ hồng lâu dài, ở hay kinh doanh tự do. - Tổ hợp vui chơi - giải trí - nghỉ dưỡng 800ha với 38 đại tiện ích đa tầng phức hợp ngay thềm nhà. Đặc biệt: Kế cận khu Casino và Trường đua tốc độ. - Chi tiết mua đất - tặng nhà tại CaraWorld. + DT: Ngang 6m x dài 20m. Xây dựng 2.5 tầng. Tổng DTXD: 165m2. + Thiết kế gồm garage đỗ xe, hồ bơi và 3 phòng ngủ full nội thất (mang vali vào ở ngay). + Phong cách thiết kế & nội thất: Ma - Rốc; Hy Lạp; Ả - Rập. Nổi bật nhất toàn thị trường: Mỗi căn có hồ bơi riêng và kết nối trực tiếp đến dòng - sông - lười dài hơn 300m. - Nhà trong đô thị biển compound 800ha với bờ biển dài 5km. Savills quản lý, vận hành và cung cấp đủ dịch vụ vui chơi - giải trí & nghỉ dưỡng. ----------------------- Chính sách và giá bán tham khảo: - Chiết khấu đến 21.3 %. Thanh toán 10% là sở hữu. - Lựa chọn 1: Áp dụng Khu Maroc 7 chỉ từ 5,9 tỷ/120m2 thanh toán sớm - 6,9 tỷ thanh toán chuân 24 tháng - tiêu chuẩn bàn giao Thô. - Lựa chọn 2: Giá 6,9 tỷ/120m2 là sở hữu trọn gói nhà 3 tầng full nội thất kèm đồ rời chuẩn Resort bao gồm: 3 phòng ngủ + 4 phòng tắm + garage đỗ xe + hồ bơi riêng. (giá Thanh toán sớm 95%). - Giá 7.9 tỷ thanh toán chuẩn 24 tháng. * Căn sân vườn: MR - 12.07. - Diện tích đất: 160 m2. Mẫu căn bên, hồ bơi riêng. Mặt tiền Đường Hoa hồng 1 đối diện Trường học, Học viện Khách sạn. Giá bán: 8,4 tỷ. Nhanh tay sở hữu giá bán kèm chính sách tiên phong, booking nhận ưu đãi 21.3% kèm lựa chọn căn/vị trí theo nhu cầu. ------------------------ Chính sách bán hàng mới nhất tại Carawolrd: - Thông tin giá bán tham khảo MR07 bàn giao Thô: Thanh toán sớm 95% trừ hết chương trình: 5,9 tỷ (gồm vat + KPBT). - Tổng chiết khấu lên đến 21,3%. - Ký hợp đồng mua bán 10%. - Chính sách hỗ trợ Ngân Hàng 24 tháng HLTS, ân hạn gốc lên 60 tháng, Miễn Phí trả trước hạn. - Thanh toán chuẩn 24 tháng chiết khấu 8,5%. - Thanh toán sớm 95% chiết khấu 19,5%. - Bàn giao thô áp dụng cho MR07. Thanh toán linh hoạt trong 2 năm. Kí HĐMB sở hữu ngay chỉ 10%. Bàn giao nhà đầy đủ và chi tiết. Sử dụng ngay hoặc khai thác cho thuê linh hoạt với bảng tính dòng tiền lên đến 14%/năm. Liên hệ/nhắn em để nhận bảng kê dòng tiền và hiệu suất đầu tư kèm trọn bộ pháp lý hoàn chỉnh cấp sổ hồng lâu dài tại phân khu Nhà phố đô thị biển Sông Town tại dự án CaraWorld Cam Ranh ạ! Đặc điểm nổi bật Diện tích : 120m2 Giá : 5,9 tỷ Số tầng : 2 tầng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751599663-pictureaskqx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751599663-pictureco90c.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751599663-picturefepv1.jpg",
        "location_text": "Dự án Sông Town, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "120m²",
        "price_int": "5900",
        "time_create": "2025-07-07 09:16:41",
        "price_text": "5,9 tỷ"
    },
    {
        "id": 1261572,
        "url": "https://sosanhnha.com/can-view-truong-hoc-sat-clubhouse-mat-duong-20m-gan-cong-vien-nuoc-lang-outlet-so-do-lau-dai-claEZVQVj",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751598409-pictureozfgz.jpg",
        "price": null,
        "area": null,
        "description": "Căn view trường học, sát Clubhouse mặt đường 20m, gần công viên nước, làng outlet, sổ đỏ lâu dài. Diện tích đất 120m2 mặt tiền 6m, xây 3 tầng 3 phòng ngủ, bàn giao đầy đủ nội thất. Nằm trong đại đô thị 800ha với 38 đại tiện ích, mặt biển bãi dài top 10 đẹp nhất hành tinh, mua để đầu tư hay cho thuê đều tốt. LH: Đặc điểm nổi bật Diện tích : 120m2 Giá : 6,97 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751598409-picture53vox.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751598409-pictureozfgz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751598409-picturekw4yy.jpg",
        "location_text": "Dự án Sông Town, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "120m²",
        "price_int": "6970",
        "time_create": "2025-07-07 09:16:20",
        "price_text": "6,97 tỷ"
    },
    {
        "id": 1261511,
        "url": "https://sosanhnha.com/biet-thu-bien-phan-khu-song-town-4-7km-bo-bien-bai-dai-full-noi-that-so-huu-lau-dai-ck-21-3-claZ59rAz",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600678-picture5vtmw.jpg",
        "price": null,
        "area": null,
        "description": "BIỆT THỰ BIỂN PHÂN KHU SÔNG TOWN | 4,7Km BỜ BIỂN BÃI DÀI - FULL NỘI THẤT - SỞ HỮU LÂU DÀI CK 21.3% Liên hệ hotline: Lương Thế Đạt) để được tư vấn và trải nghiệm dự án thực tế! Sống ở CaraWorld là anh chị đang chọn một chuẩn sống mới giữa lòng đô thị biển Cam Ranh. Đặt ra giả thiết. Với tầm 5 - 6 tỷ đồng, mình đã sở hữu một căn biệt thự biển độc đáo bậc nhất Việt Nam, nằm trong khu đô thị 800ha, có 5km bờ biển riêng, thuộc top bãi biển đẹp nhất hành tinh, có thể tắm biển tới 300 ngày/năm. Diện tích: 120m² đất | 165m² sàn xây dựng. Kết cấu: 3 tầng, 3 phòng ngủ, nội thất bàn giao full chuẩn khách sạn chìa khóa trao tay. Đặc biệt: Có một dòng sông lười bao quanh nhà, mát lành & khác biệt. Sở hữu căn này, anh chị có 3 lựa chọn rất rõ ràng: 1. Làm ngôi nhà thứ hai cho cả gia đình ở Bãi Dài Cam Ranh: Mỗi tuần về nghỉ 23 ngày cuối tuần, có sân bay quốc tế sát bên, đi lại cực kỳ tiện. Nghỉ lễ, tết, nghỉ hè đều có thể đưa cả nhà về sống vài tuần, vài tháng như nghỉ dưỡng dài hạn. Không phải thuê resort, không phụ thuộc đặt phòng, tự do trải nghiệm! 2. Giao cho đơn vị vận hành chuyên nghiệp: Họ chăm sóc, khai thác, tạo dòng tiền thụ động hàng tháng cho anh chị. Vẫn là tài sản đứng tên mình vẫn được nghỉ bất cứ khi nào muốn. 3. Tích trữ tài sản bền vững, truyền đời: Dự án sở hữu lâu dài hiếm có, nằm trong vùng đang lên cảng sân bay biển cao tốc đều quy hoạch bài bản. Tăng giá theo hạ tầng, giữ giá theo thời gian, rất đáng để gửi gắm tài chính lâu dài. Mẫu nhà đa dạng, tùy chọn bàn giao full nội thất hoặc sáng tạo riêng. Với chính sách bán hàng hấp dẫn: Chiết khấu tới 19.5% Cho khách hàng thanh toán sớm trong 60 ngày. Thanh toán chuẩn theo tiến độ 24 tháng khách hàng được chiết khấu 8.5%. Miễn lãi suất tới 24 tháng, hỗ trợ vay 70%, ân hạn nợ gốc từ 30 - 60 tháng. CaraWorld Cam Ranh hội tụ 3 yếu tố: Cạnh sân bay quốc tế. Bãi biển riêng đẹp & sạch bậc nhất. Pháp lý sở hữu lâu dài hiếm có. Rõ ràng, nếu nghĩ đến một nơi đáng sống hoặc một tài sản vừa nghỉ dưỡng, vừa đầu tư, Caraworld là sự lựa chọn không thể bỏ qua trong 2025. Liên hệ hotline: Lương Thế Đạt) để được tư vấn và trải nghiệm dự án thực tế! Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 6m Giá : 6 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng Đường vào : 9m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600678-picturehiuok.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600678-picture5vtmw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600678-pictureoa4j2.jpg",
        "location_text": "Dự án Sông Town, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "120m²",
        "price_int": "6000",
        "time_create": "2025-07-07 09:14:24",
        "price_text": "6 tỷ"
    },
    {
        "id": 1261469,
        "url": "https://sosanhnha.com/ro-hang-ngoai-giao-re-nhat-cara-world-cam-ranh-gia-tu-4-5-ty-claQExaRl",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751603772-picturesoqmz.jpg",
        "price": null,
        "area": null,
        "description": "CARA WORLD CAM RANH BÁU VẬT BIỂN CUỐI CÙNG CỦA DẢI ĐẤT HÌNH CHỮ S Siêu đô thị nghỉ dưỡng Cara World Cam Ranh viên ngọc sáng giữa thủ phủ du lịch đẹp nhất Việt Nam đang nổi lên như một trong những dự án giá trị, khan hiếm và đáng sở hữu nhất hiện nay với: Mặt biển trong xanh trải dài 5km khung cảnh thiên nhiên hiếm có khó tìm Liền kề sân bay quốc tế Cam Ranh, kết nối hàng triệu du khách mỗi năm Pháp lý sở hữu lâu dài lợi thế cực hiếm trên thị trường BĐS nghỉ dưỡng biển hiện tại Bảng giá săn vàng thời điểm này: Nhà giao thô sở hữu lâu dài chuẩn bị có sổ: từ 4,5 tỷ/căn Nhà giao thô đã có sổ: từ 5,5 tỷ/căn Nhà gần biển, gần tiện ích, full nội thất sở hữu lâu dài: từ 7 tỷ/căn Giá trị đầu tư & nghỉ dưỡng vượt trội Tích sản, truyền đời, bảo vệ tài sản trước biến động kinh tế Hiệu quả kinh doanh cao nhờ lưu lượng khách khủng từ sân bay quốc tế chỉ cách vài phút Tiến độ nhanh, quy hoạch đồng bộ, ngân hàng bảo lãnh Đón đầu dòng tiền khi loạt đại dự án VinGroup, Phát Đạt triển khai tại Cam Ranh từ 2025 Quy hoạch xứng tầm siêu đô thị quốc tế: Casino quốc tế | Bến du thuyền | Sân golf chuẩn Châu Á Cung điện mùa hè | Khu miễn thuế Outlet Trường đua ngựa | Bảo tàng yến | Sở thú bán hoang dã | Quảng trường biển Cara World không chỉ là nơi để ở mà là nơi để tận hưởng, đầu tư và khẳng định đẳng cấp sống. Một bất động sản xứng đáng để nắm giữ lâu dài, khai thác bền vững và truyền lại cho thế hệ sau khi quỹ đất biển đẹp, pháp lý lâu dài đang dần chạm ngưỡng tuyệt chủng. Hotline tư vấn ưu tiên: Mr. Biên Tìm hiểu chi tiết: https://duancamranh.vn/cara-world https://duancamranh.vn/song Đặc điểm nổi bật Diện tích : 108m2 Mặt tiền : 6m Giá : 4,6 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751603772-pictureuj4du.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751603772-picturesoqmz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751603772-picturecz53j.jpg",
        "location_text": "CaraWorld Cam Ranh, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "108m²",
        "price_int": "4600",
        "time_create": "2025-07-07 09:13:09",
        "price_text": "4,6 tỷ"
    },
    {
        "id": 1261422,
        "url": "https://sosanhnha.com/suat-ngoai-giao-caraworld-cam-ranh-gia-chi-tu-4-5-ty-nha-pho-phia-bien-so-huu-lau-dai-so-hong-ngay-cla5kEZza",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751612515-picturexh0zn.jpg",
        "price": null,
        "area": null,
        "description": "Suất ngoại giao CaraWorld Cam Ranh giá chỉ từ 4,5 tỷ. Nhà phố phía biển sở hữu lâu dài sổ hồng trao tay. Siêu đô thị nghỉ dưỡng biển pháp lý lâu dài, liền kề sân bay quốc tế, tích sản & đầu tư đỉnh cao! * Bên em là đơn vị duy nhất có rổ hàng Đa dạng của dự án Cara World Cam Ranh, từ đất nền, nhà phố, biệt thự sát biển.. Loại nào cũng có đầy đủ cho Anh Chị lựa chọn. - Nhà giao thô từ 4,5 tỷ | Có sổ từ 5,5 tỷ. Diện tích: 108m2, 200m2. - Nhà gần biển, gần tiện ích nhất, full nội thất từ 7 tỷ. Diện tích: 122m2, 194m2. - Đón đầu siêu dự án VinGroup, Phát Đạt triển khai tại Cam Ranh từ 2025. Khai thác kinh doanh tốt bảo vệ tài sản trước biến động kinh tế. * Đặc biệt: Bên em đã có gần 10 năm hoạt động tại thị trường Nha Trang Cam Ranh, là đơn vị duy nhất giữ chìa khoá căn nhà để hỗ trợ cho thuê, mua bán lại và chăm sóc khách hàng ở xa sau khi nhận nhà điều mà không phải đơn vị nào cũng làm được! Đặc điểm nổi bật Diện tích : 108m2 Giá : 4,5 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751612515-picturehm7xw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751612515-picturexh0zn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751612515-pictured8xlt.jpg",
        "location_text": "Dự án Sông Town, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "108m²",
        "price_int": "4500",
        "time_create": "2025-07-07 09:11:57",
        "price_text": "4,5 tỷ"
    },
    {
        "id": 1261338,
        "url": "https://sosanhnha.com/doc-quyen-biet-thu-bien-can-infinity-truc-dai-lo-24m-chi-13-ty-ban-giao-full-nt-ck-len-den-21-3-cla2kYZg8",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751617014-picturejcs6v.jpg",
        "price": null,
        "area": null,
        "description": "Cực hot nhà phố biển Sông Town căn Hy Lạp xẻ khe hot nhất giỏ hàng. - Cách sân bay Quốc tế Cam Ranh 3p. - DT: 144m2. - MT đại lộ Hồng Ngọc 24m. - Thiết kế 1 trệt 2 lầu 3PN 4WC, hồ bơi vô cực, chỗ đậu xe riêng. - Chiết khấu lên đến 21.3%. - Pháp lý: Sổ lâu dài. - Liên hệ ngay hôm nay để được hưởng chính sách tốt nhất. - Hotline: Đặc điểm nổi bật Diện tích : 144m2 Giá : 7,1 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng Đường vào : 24m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751617014-pictureqcuvx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751617014-picturejcs6v.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751617014-picturefb6bt.jpg",
        "location_text": "Dự án Sông Town, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "144m²",
        "price_int": "7100",
        "time_create": "2025-07-07 09:09:48",
        "price_text": "7,1 tỷ"
    },
    {
        "id": 1261289,
        "url": "https://sosanhnha.com/biet-thu-bien-khong-duoc-so-huu-50-nam-nua-ma-la-so-huu-lau-dai-duy-nhat-tai-viet-nam-claj5ZBpd",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751629045-pictureg62pp.jpg",
        "price": null,
        "area": null,
        "description": "2 phút kết nối đến sân bay quốc tế. Sở hữu 1 trong 3 kiểu hồ bơi: Pool townhouse (hồ bơi riêng). Riverpool Townhouse (dòng sông sau nhà). Infinity townhouse(Hồ bơi riêng + dòng sông lười). Quy mô dự án: 800m. Thiết kế: 3 tầng, 3 phòng ngủ, 4 nhà vệ sinh. Diện tích: (120m2, 150m2). 100 % bàn giao full nội thất. 100 % có hồ bơi riêng. 100 % có chỗ đậu xe ô tô riêng. 100 % sở hữu lâu dài. Savills - một thương hiệu uy tín toàn cầu, là Quản Gia Chất Lượng chăm lo, quản lý vận hành cho căn nhà của mình. Kết hợp với 7 Cty lữ hành như Saigon Tourist, Bến Thành tourist, Asia Tourist khai thác du lịch cho những ngày mình không ở, nếu quý anh chị có nhu cầu. Nhận ngay quà tặng gói dịch vụ trong 2 năm đầu. Relax + Clean: Dịch vụ dọn phòng. - Tặng gói dịch vụ dọn phòng 2 năm tính từ ngày bàn giao. - Dịch vụ cung cấp bởi Savills. Relax + Swim: Dịch vụ vệ sinh hồ bơi. - Dịch vụ dọn bể bơi trọn gói 2 năm tính từ ngày bàn giao. - Áp dụng dòng sản phẩm Pool Townhouse & Infinity Townhouse. - Dịch vụ cung cấp bởi Savills. Liên hệ để có thêm thông tin chi tiết: Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 6m Giá : 6,55 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng Đường vào : 24m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751629045-picture23o7i.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751629045-pictureg62pp.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751629045-picturex6bzy.jpg",
        "location_text": "Dự án Sông Town, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "120m²",
        "price_int": "6550",
        "time_create": "2025-07-07 09:08:40",
        "price_text": "6,55 tỷ"
    },
    {
        "id": 1261256,
        "url": "https://sosanhnha.com/biet-thu-be-boi-rieng-120m2-be-boi-rieng-5km-bo-bien-song-luon-quanh-nha-6-1-ty-cam-ranh-clawDwAzK",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622383-picturehwtv9.jpg",
        "price": null,
        "area": null,
        "description": "Biệt thự bể bơi riêng 120m2, bể bơi riêng, 5km bờ biển, sông lượn quanh nhà, 6.1 tỷ, Cam Ranh. Sống nghỉ dưỡng như mơ sở hữu sông town tại Cara World Cam Ranh. Chỉ từ 58tr/1m2 siêu biệt thự bể bơi riêng. Dòng sông uốn lượn bao Quanh tại bãi dài Cam Ranh. Top 10 bãi biển hoang sơ đẹp nhất hành tinh. 6.1 tỷ biệt thự 120m2 full nội thất. Full sổ hồng. Bạn có từng mơ về một nơi ở ngay bên dòng sông xanh mát, chỉ cần mở cửa là có thể bước xuống hồ bơi, tận hưởng không gian yên bình, trong lành như resort 5 sao? Sông Town tại Cara World Cam Ranh chính là nơi biến giấc mơ ấy thành hiện thực! Điểm nổi bật: Nhà phố thiết kế thông minh 2 - 3 tầng, hướng hồ, hướng sông, kết hợp giữa nghỉ dưỡng & đầu tư. Dòng sông nhân tạo chảy quanh từng căn, hồ bơi riêng trước cửa chuẩn phong cách resort Maldives. Tích hợp khu phố thương mại sầm uất, coffee food shopping ngay trước nhà. Cảnh quan nhiệt đới, lối đi dạo, công viên cây xanh, tất cả hòa quyện trong một quần thể kiến trúc đẳng cấp. Vị trí kim cương tại Bãi Dài Cam Ranh, trung tâm kết nối du lịch, cách sân bay quốc tế Cam Ranh chỉ vài phút. Sở hữu dễ dàng tiềm năng sinh lời cực lớn. Thanh toán linh hoạt. Pháp lý rõ ràng. Thích hợp để ở, nghỉ dưỡng cuối tuần hoặc cho thuê Airbnb, homestay cao cấp. Để tham quan thực tế và nhận ưu đãi giới hạn chỉ dành cho khách hàng sớm nhất! Cara World Cam Ranh sống tinh hoa, nghỉ dưỡng đẳng cấp! Liên hệ Kiên Thân Thiện: Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 6m Giá : 6,1 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622383-picturewk2t4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622383-picturehwtv9.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622383-pictureawhb5.jpg",
        "location_text": "Dự án CaraWorld Cam Ranh, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "120m²",
        "price_int": "6100",
        "time_create": "2025-07-07 09:08:01",
        "price_text": "6,1 tỷ"
    },
    {
        "id": 1261217,
        "url": "https://sosanhnha.com/chiet-khau-21-3-nha-pho-bien-so-huu-vinh-vien-ban-giao-full-noi-that-claNY87Vy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625072-picturehzrmt.jpg",
        "price": null,
        "area": null,
        "description": "View công viên nước gần trường học & khách sạn - sổ đỏ lâu dài. Sống ở CaraWorld là chọn một chuẩn sống mới giữa lòng đô thị biển Cam Ranh. Diện tích: 120m² đất | 165m² sàn xây dựng. Kết cấu: 3 tầng, 3 phòng ngủ, nội thất bàn giao full chuẩn khách sạn chìa khóa trao tay. Đặc biệt: Có một dòng sông lười bao quanh nhà, mát lành & khác biệt. Giá: Chỉ từ 6 tỷ, nhưng vốn ban đầu chỉ cần ~2 tỷ (25%) là mình đã bắt đầu được rồi! Với chính sách bán hàng hấp dẫn: Chiết khấu tới 19.5% cho khách hàng thanh toán sớm trong 60 ngày. Thanh toán chuẩn theo tiến độ 24 tháng khách hàng được chiết khấu 8.5%. Miễn lãi suất tới 24 tháng, hỗ trợ vay 70%, ân hạn nợ gốc từ 30 - 60 tháng. CaraWorld Cam Ranh hội tụ 3 yếu tố: Cạnh sân bay quốc tế. Bãi biển riêng đẹp & sạch bậc nhất. Pháp lý sở hữu lâu dài hiếm có. Liên hệ hotline: Phương Thảo để được tư vấn và trải nghiệm dự án thực tế! Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 24m Giá : 6,85 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng Đường vào : 36m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625072-picturevxufx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625072-picturehzrmt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625072-picturergfec.jpg",
        "location_text": "Dự án Sông Town, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "120m²",
        "price_int": "6850",
        "time_create": "2025-07-07 09:07:10",
        "price_text": "6,85 tỷ"
    },
    {
        "id": 1225426,
        "url": "https://sosanhnha.com/ban-dat-5x20-full-tho-dc-cam-nghia-cam-ranh-cla3kB8Zp",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751292736-pictureri6fi.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô đất view sân bay , view trực diện hồ đối diện đội điều trị 486 -- Vị trí : Thuộc Mỹ Ca - Cam Nghĩa - Cam Ranh - Khánh Hoà -- Diện tích : 100m2 ( 5x20) full thổ cư , đường hơn 10m -- Phu hợp xây khách sạn , mở quán xá ,,,,, kinh doanh thuận tiện Lh em Hoa để xem đất ạ Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 3,3 tỷ Đường vào : 10m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751292736-picture4nbty.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751292736-pictureri6fi.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751292736-picturewh5uo.jpg",
        "location_text": "Đường Nguyễn Chí Thanh, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "3300",
        "time_create": "2025-07-04 02:47:28",
        "price_text": "3,3 tỷ"
    },
    {
        "id": 1225274,
        "url": "https://sosanhnha.com/can-hiem-5-9-ty-biet-thu-bien-shld-full-tien-ich-claR5Dym5",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751338877-picturef260f.jpg",
        "price": null,
        "area": null,
        "description": "Sắp ra mắt: Tổ hợp ẩm thực giải trí mua sắm đỉnh cao tạI CaraWorld! Một không gian sôi động, rực lửa mùa hè chờ đón 500 ACE tại Cara Beach! Gói vay HTLS 24 tháng, ân hạn gốc 30,60 tháng. Đặc điểm nổi bật Diện tích : 166m2 Giá : 5,9 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751338877-picturessv3z.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751338877-picturef260f.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751338877-pictureqesbc.jpg",
        "location_text": "Dự án Sông Town, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "166m²",
        "price_int": "5900",
        "time_create": "2025-07-04 02:38:25",
        "price_text": "5,9 tỷ"
    },
    {
        "id": 1225261,
        "url": "https://sosanhnha.com/em-ban-biet-thu-para-draco-vip-nhat-khu-kn-paradise-cam-ranh-da-co-so-hong-chinh-chu-claWBRPxA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751338488-picturecdi5x.jpg",
        "price": null,
        "area": null,
        "description": "Em xin gởi đến Quý anh/chị những căn biệt thự đẹp, giá cắt lỗ tại khu biệt thự view sân Golf Cam Ranh. - Căn biệt thự đối diện công viên giá 28 tỷ. - Căn biệt thự gần Club House và Wyndham Grand giá 29 tỷ. - Căn biệt thự view sân Golf giá 27 tỷ. Tất cả đã có sổ hồng chính chủ. Anh/chị có thể ở, tự khai thác hoặc uỷ thác cho đơn vị vận hành. Anh/chị quan tâm liên hệ ngay: phone/zalo) - Kiều Ly chuyên nhà phố biệt thự khu KN Paradise Cam Ranh. Đặc điểm nổi bật Diện tích : 490m2 Giá : Giá thỏa thuận Số tầng : 2 tầng Phòng ngủ : 4 phòng Phòng tắm : 5 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751338488-pictureh7pbl.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751338488-picturecdi5x.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751338488-pictureo12az.jpg",
        "location_text": "Dự án Para Draco, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "490m²",
        "price_int": null,
        "time_create": "2025-07-04 02:37:39",
        "price_text": "Liên hệ"
    },
    {
        "id": 1225203,
        "url": "https://sosanhnha.com/biet-thu-tai-song-town-caraworld-tu-6-7-ty-120m2-cla6A5md7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751351151-picturengwso.jpg",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu biệt thự tại Dự án Sông Town, vị trí đắc địa tại Cam Ranh, Khánh Hòa. Với diện tích 120m2, thiết kế 3PN + 4WC/PT + bếp, mang đến không gian sống thoải mái và tiện nghi. Căn hộ được trang bị đầy đủ nội thất: Điều hòa, giường, tủ lạnh tới từng chi tiết nhỏ nhất, đảm bảo sự tiện lợi cho gia đình. Bên cạnh đó, phong thủy của căn hộ rất tốt, phù hợp cho những ai yêu thích sự hài hòa trong không gian sống. Giá bán chỉ từ 6,7 tỷ VND, một mức giá hợp lý cho một sản phẩm chất lượng tại khu vực siêu phát triển. --- - Vị trí: Trung tâm đô thị biển CaraWorld Cam Ranh, Phường Cam Nghĩa, Thành phố Cam Ranh, tỉnh Khánh Hòa. - Nhà đầu tư: Công ty TNHH KN Cam Ranh. - Tiện ích: Trung tâm thể thao (Cafe, BBQ, sân pattin, billiard, bóng bàn), Clubhouse giải trí (Karaoke, phòng chiếu phim, phòng game, cafe, Lounge), Relax center (Bể bơi trong nhà, Jaccuzi, Co - working & thư viện, Foot massage), hệ thống tiện ích đẳng cấp tại đại đô thị (KN Golf Link 27 hố, Tổ hợp Khách sạn 5 sao, Trung tâm thương mại lớn, Quảng trường trung tâm). - Thiết kế: Quy mô 52,99ha - gần 2000 sản phẩm, 3 tiểu khu: Ma Rốc, Hy Lạp, Ả Rập. Nhà phố, bàn giao full nội thất + hồ bơi. Liên hệ ngay để biết thêm thông tin chi tiết và đặt lịch xem căn hộ. Đặc điểm nổi bật Diện tích : 120m2 Giá : 6,7 tỷ Phòng ngủ : 3 phòng Phòng tắm : 4 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751351151-picture72zcf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751351151-picturengwso.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751351151-picture5cnow.jpg",
        "location_text": "Dự án Sông Town, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "120m²",
        "price_int": "6700",
        "time_create": "2025-07-04 02:33:48",
        "price_text": "6,7 tỷ"
    },
    {
        "id": 1225156,
        "url": "https://sosanhnha.com/nha-pho-bien-san-bay-qt-cam-ranh-5-9ty-120m2-ho-boi-rieng-ket-noi-san-bay-3p-chinh-sach-moi-nhat-claBaJz7L",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751352362-picturewgnmz.jpg",
        "price": null,
        "area": null,
        "description": "Dự án CaraWorld Cam Ranh (tên cũ KN Paradise Cam Ranh) toạ lạc tại Bãi Dài Cam Ranh một trong 10 bãi biển đẹp nhất hành tinh, thủ phủ resort mới của Việt Nam. - Vị trí chiến lược: Cạnh sân bay quốc tế Cam Ranh, nằm trên đường biển Bãi Dài đẹp nhất hành tinh, tâm điểm kết nối giao thương vùng. - Nằm trong đô thị trái tim của cả Cam Ranh và Cam Lâm: Sở hữu 38 đại tiện ích mang đến sức sống mới cho cả khu vực, bãi biển riêng 4,7km. - Bất động sản hiếm hoi sát biển sở hữu lâu dài. - Thiết kế độc đáo: Bàn Giao Thô và Bàn giao full nội thất, có hồ bơi, có gara ô tô, có đến 21 tiện ích nội khu đáp ứng đầy đủ nhu cầu để ở. - Bất động sản dòng tiền đón đầu xu thế du lịch chủ động tại Khánh Hòa - top 3 tỉnh doanh thu du lịch cao nhất cả nước. Chính sách bán hàng mới nhất như sau: - Thông tin giá bán tham khảo MR07 bàn giao Thô: * Thanh toán sớm 95% trừ hết chương trình: 5,9 tỷ (gồm vat + KPBT). * Thanh toán chuẩn 24 tháng: Giá bán 6,7 tỷ (gồm vat + KPBT). - Diện tích: 120m2. - Hồ Bơi Riêng. MR - 07 MR - 07.49 Pool TH 120m2 6,739,000,000 Bàn giao thô. MR - 07 MR - 07.50 Pool TH 160m2 8,077,000,000 Bàn giao thô. MR - 07 MR - 07.51 Pool TH 160m2 8,213; 000,000 Bàn giao thô. MR - 07 MR - 07.52 Pool TH 120m2 6,841,000,000 Bàn giao thô. MR - 07 MR - 07.53 Pool TH 120m2 6,739,000,000 Bàn giao thô. - Tổng chiết khấu lên đến 21,3%. - Ký hợp đồng mua bán 10%. - Chính sách hỗ trợ Ngân Hàng 24 tháng HLTS, ân hạn gốc lên 60 tháng, Miễn Phí trả trước hạn. - Thanh toán chuẩn 24 tháng chiết khấu 8,5%. - Thanh toán sớm 95% chiết khấu 19,5%. - Bàn giao thô áp dụng cho MR07. https://www.caraworldpeninsula.com/ Mọi thông tin Quý Khách hàng liên hệ em Loan nhận báo giá và cập nhật bảng hàng mới nhất. Đặc điểm nổi bật Diện tích : 120m2 Giá : 5,9 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751352362-pictureuvwja.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751352362-picturewgnmz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751352362-picturek1ywx.jpg",
        "location_text": "Dự án Sông Town, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "120m²",
        "price_int": "5900",
        "time_create": "2025-07-04 02:31:15",
        "price_text": "5,9 tỷ"
    },
    {
        "id": 1225123,
        "url": "https://sosanhnha.com/chinh-chu-minh-co-can-parasol-lk01-7e-dt-120m2-huong-dong-nam-ban-cat-lo-4-6-ty-cla0j1pAa",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751357822-picturemth1h.jpg",
        "price": null,
        "area": null,
        "description": "Chính chủ mình có căn Parasol lk01.7E dt 120m2 hướng Đông Nam bán cắt lỗ 4.6 tỷ mình mua đợt đầu, đã vào 95% và nhận nhà, ko vay ngân hàng. giờ bán cắt lỗ 4,6 tỷ Lh e chính chủ Đặc điểm nổi bật Diện tích : 120m2 Giá : 4,65 tỷ Đường vào : 7.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751357822-picturerrvcy.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751357822-picturemth1h.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751357822-picturethfta.jpg",
        "location_text": "ParaSol, Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "120m²",
        "price_int": "4650",
        "time_create": "2025-07-04 02:29:02",
        "price_text": "4,65 tỷ"
    },
    {
        "id": 1225084,
        "url": "https://sosanhnha.com/biet-thu-mat-bien-cam-ranh-so-do-lau-dai-vinh-vien-full-noi-that-gia-cuc-tot-chiet-khau-2-ty-clayjBVRl",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751365885-pictureout2y.jpg",
        "price": null,
        "area": null,
        "description": "Caraworld Cam Ranh chuẩn nghỉ dưỡng, sở hữu lâu dài! Nằm sát Bãi Dài view triệu đô ngay trước hiên nhà! Nhà phố 3 tầng thiết kế hiện đại, sang trọng, đầy đủ tiện ích! 100% có hồ bơi riêng và chỗ đậu ô tô ngay trong nhà! 5 phút đến sân bay quốc tế Cam Ranh Kết nối toàn cầu, đón đầu lượng du khách về Nha Trang! Hệ sinh thái 38 tiện ích: Sân golf 27 lỗ, bến du thuyền, công viên nước, casino. Deal tháng 6 cực shock, chốt nhanh với chính sách chưa từng có! Chiết khấu ngay 10,3%. Thanh toán sớm tháng 6 nhận thêm 11% = Tổng chiết khấu 21,3%! Hỗ trợ lãi suất 0% trong 24 tháng Nhẹ gánh tài chính! Ân hạn nợ gốc lên đến 2,5 năm khi vay ngân hàng! Thanh toán linh hoạt. Tiến độ thanh toán đến 24 tháng! Diện tích 120m². Giá thanh toán sớm chỉ 6,9tỷ/căn. Cơ hội sở hữu nhà phố biển có 1 - 0 - 2 chốt deal ngay! Hotline: nhận bảng giá & tư vấn chi tiết! Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 6m Giá : 6,9 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751365885-pictureeauuc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751365885-pictureout2y.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751365885-picturep5c1u.jpg",
        "location_text": "CaraWorld Cam Ranh, Nguyễn Tất Thành, Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "120m²",
        "price_int": "6900",
        "time_create": "2025-07-04 02:26:40",
        "price_text": "6,9 tỷ"
    },
    {
        "id": 1225075,
        "url": "https://sosanhnha.com/chinh-chu-ban-cat-lo-lo-goc-nga-tu-5c-05-22-phan-khu-para-grus-du-an-kn-paradise-cam-ranh-clak9QYrP",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751367926-pictureujq03.jpg",
        "price": null,
        "area": null,
        "description": "Em chính chủ đang có 3 lô phân khu Para Grus KN Paradise. Bán cắt lỗ mỗi lô 500 - 700 triệu. 5C 05 22 175m2. 5c 05 69 160m2. 5c 05 70 120m2. Em cần bán ít nhất 1 lô. Ưu tiên bán lô góc hoặc 1 cặp. Chính chủ vào việc ngay. Mời các bác thẩm. Đặc điểm nổi bật Diện tích : 175m2 Giá : 4,38 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751367926-pictureubqft.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751367926-pictureujq03.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751367926-picturenthrl.jpg",
        "location_text": "Dự án Para Grus, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "175m²",
        "price_int": "4380",
        "time_create": "2025-07-04 02:26:06",
        "price_text": "4,38 tỷ"
    },
    {
        "id": 1225015,
        "url": "https://sosanhnha.com/so-huu-can-ho-the-arena-cam-ranh-chi-tu-799-trieu-view-thoang-full-noi-that-cach-bien-100m-claXxE120",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751421351-pictureuxadj.jpg",
        "price": null,
        "area": null,
        "description": "Thông tin căn hộ The Arena Cam Ranh: + Diện tích đa dạng: 34m² 35m² 37m². + Pháp lý: Sở hữu 50 năm, hợp đồng mua bán công chứng. + Tiện ích nội khu đầy đủ: Hồ bơi, gym, sảnh lễ tân, quảng trường nhạc nước, công viên đi bộ, khu vui chơi trẻ em, khu bếp sinh hoạt chung các tầng sạch sẽ lau dọn hàng ngày. + An ninh 24/24, hệ thống camera toàn khu. Giá giao dịch thực tế tại The Arena Cam Ranh: + Tòa Light A: View biển, hồ bơi, công viên - Quảng Trường Arena có giá giao dịch từ 850tr/căn. + Tòa Light B: View mặt tiền Nguyễn Tất Thành - View biển và Đầm thủy Triều, có giá giao dịch từ 799tr/căn. + Tòa Sea A: View trực diện biển co giá giao dịch từ 1.1 tỷ/căn - 1.7 tỷ/căn. + Tòa Sea B: View hồ bơi, công viên, view Đầm Thủy Triều có giao dịch từ 1 tỷ tr/căn. Giá phụ thuộc vào vị trí tầng (thấp, trung, cao), vị trí căn (gần thang máy, gần phòng bếp sinh hoạt, view đẹp,... ). Lợi thế đầu tư: + Giá tốt nhất thị trường chỉ từ 799 triệu/căn. + Cơ hội sinh lời từ khai thác cho thuê ngắn dài hạn. + Tận hưởng không gian sống nghỉ dưỡng khí hậu ôn hòa 4 mùa. + Khu vực tiềm năng phát triển mạnh mẽ trong tương lai (Cam Ranh - Bắc bán đảo). Hỗ trợ đầy đủ thủ tục pháp lý, sang nhượng an toàn, nhanh chóng. Liên hệ ngay để được tư vấn chi tiết xem căn thực tế: Ms. Thí Zalo/Call). Đặc điểm nổi bật Diện tích : 34m2 Giá : 790 triệu",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751421351-picturexfxkz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751421351-pictureuxadj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751421351-picturetbd4y.jpg",
        "location_text": "Dự án The Arena Cam Ranh, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "34m²",
        "price_int": "790",
        "time_create": "2025-07-04 02:22:35",
        "price_text": "790 triệu"
    },
    {
        "id": 1224922,
        "url": "https://sosanhnha.com/villa-bien-so-huu-lau-dai-chinh-sach-thanh-toan-nhe-cho-nha-dau-tu-duy-nhat-tai-caraworld-cam-ranh-clagBmQoA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751431752-pictureud6mh.jpg",
        "price": null,
        "area": null,
        "description": "NHÀ MẪU MA RỐC - CARAWORLD CAM RANH ĐANG DẦN HOÀN THIỆN Giữa nắng vàng Bãi Dài, những khối nhà phố tone nâu đặc trưng Ma Rốc đang được hoàn thiện từng chi tiết từ khung cửa, mái vòm đến lớp sơn ấm áp. Chỉ vài tuần nữa thôi, nhà mẫu sẽ chính thức khai trương đón khách tham quan.Anh chị sẽ được chạm tay vào từng chi tiết nội thất, dạo bước giữa nhà phố phong cách Bắc Phi độc đáo. Nhà phố biển sổ lâu dài bàn giao full nội thất chỉ từ 6,9 tỷ. Hotline: Ms. Thiên Bảo Đặc điểm nổi bật Diện tích : 120m2 Giá : 6,9 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751431752-picturequqzq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751431752-pictureud6mh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751431752-picture8o2pg.jpg",
        "location_text": "Sông Town, Nguyễn Tất Thành, Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "120m²",
        "price_int": "6900",
        "time_create": "2025-07-04 02:17:05",
        "price_text": "6,9 tỷ"
    },
    {
        "id": 1224911,
        "url": "https://sosanhnha.com/ban-biet-thu-bien-so-do-lau-dai-dau-tu-o-nghi-duong-120m-6-ty-cla9Kgk1o",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751432096-picturem2gzw.jpg",
        "price": null,
        "area": null,
        "description": "SỞ HỮU LÂU DÀI BDS BIỂN, ĐÓN ĐẦU TIỀM NĂNG TĂNG GIÁ Trả trước chưa đến 1 TỶ (chỉ 800 triệu) Sở hữu ngay Nhà phố biển 3 tầng, pháp lý SỔ HỒNG LÂU DÀI tại CARAWORLD! VÌ SAO GIÁ TRỊ CARAWORLD CAM RANH SẼ TĂNG VƯỢT BẬC? Sát sân bay quốc tế Cam Ranh: cách 5 phút di chuyển, đón đầu lượng khách du lịch khổng lồ! Khánh Hòa sắp trực thuộc TW: giá BĐS sẽ bứt phá mạnh mẽ! Cao tốc Cam Lâm Vĩnh Hảo giúp rút ngắn thời gian di chuyển từ TP.HCM còn 4 tiếng! Hạ tầng giao thông ngày càng hoàn thiện: Cao tốc Buôn Ma Thuột Khánh Hòa (2026), Cao tốc Đà Lạt Cam Ranh (2028), Tàu cao tốc Sài Gòn Cam Ranh (2035)! Sở hữu lâu dài yếu tố KHAN HIẾM trên thị trường BĐS biển nghỉ dưỡng! CARAWORLD CAM RANH ĐẦU TƯ NGHỈ DƯỠNG, SINH LỜI BỀN VỮNG! Nhà phố biển 3 tầng Bàn giao FULL nội thất, chỉ xách vali vào ở! Dòng sông lười sau nhà độc đáo 100% có hồ bơi riêng, chỗ đậu xe riêng Hệ tiện ích đẳng cấp: Sân golf 27 lỗ, bến du thuyền, công viên nước, trung tâm thương mại,... CHÍNH SÁCH SIÊU ƯU ĐÃI TRONG THÁNG 3 CHỐT NGAY KẺO LỠ! Chiết khấu ngay 12% Nếu thanh toán sớm nhận thêm 12% (tổng CK lên đến 24%)! Hỗ trợ lãi suất 0% trong 30 tháng Không áp lực tài chính! Ân hạn nợ gốc đến 5 năm khi vay ngân hàng MBV! Thanh toán linh hoạt theo tiến độ 24 tháng Dễ dàng sở hữu! Liên hệ em Minh Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 6m Giá : 6 tỷ Đường vào : 10m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751432096-picturee9gmv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751432096-picturem2gzw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751432096-pictureaoye6.jpg",
        "location_text": "CaraWorld Cam Ranh, Đường Nguyễn Tất Thành, Phường Cam Nghĩa, Cam Ranh, Khánh Hòa",
        "province": "Khánh Hòa",
        "district": "Cam Ranh",
        "ward": "Phường Cam Nghĩa",
        "ProvinceID": 32,
        "DistrictID": 415,
        "WandID": 22408,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "120m²",
        "price_int": "6000",
        "time_create": "2025-07-04 02:16:23",
        "price_text": "6 tỷ"
    }
]