[
    {
        "id": 1674293,
        "url": "https://diaocthanhpho.com/can-ho-chung-cu-k-home-16-ty-72m2-2pn-2wc-tai-thu-dau-mot-120436.html",
        "poster": "Căn hộ chung cư K Home, 1,6 tỷ, 72m2, 2PN, 2WC tại Thủ Dầu Một",
        "price": 1650000000,
        "area": "70",
        "description": "Môi giới gửi Căn hộ chung cư K Home, 1,6 tỷ, 72m2, 2PN, 2WC tại Thủ Dầu Một, giấy tờ hợp lệ, Phường Hoà Phú, Thành phố Thủ Dầu Một, Bình Dương",
        "image_links": "https://diaocthanhpho.com/stmresource/nha-dat/chung-cu-tan-phu-9.jpg",
        "location_text": "phuong hoa phu, thanh pho thu dau mot, binh duong",
        "province": "Bình Dương",
        "district": "Thành phố Thủ Dầu Một",
        "ward": "Phường Hoà Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-08-14 00:00:00",
        "price_text": "1650000000"
    },
    {
        "id": 1674287,
        "url": "https://diaocthanhpho.com/tra-truoc-78tr-so-huu-can-ho-noxh-chuan-singapore-tt-tpm-binh-duong-120406.html",
        "poster": "TRẢ TRƯỚC 78TR SỞ HỮU CĂN HỘ NOXH CHUẨN SINGAPORE TT TPM BÌNH DƯƠNG",
        "price": 778000000,
        "area": "35",
        "description": "Môi giới gửi TRẢ TRƯỚC 78TR SỞ HỮU CĂN HỘ NOXH CHUẨN SINGAPORE TT TPM BÌNH DƯƠNG, giấy tờ hợp lệ, Phường Hoà Phú, Thành phố Thủ Dầu Một, Bình Dương",
        "image_links": "https://diaocthanhpho.com/stmresource/nha-dat/moi-gioi-chung-cu-7.jpg",
        "location_text": "phuong hoa phu, thanh pho thu dau mot, binh duong",
        "province": "Bình Dương",
        "district": "Thành phố Thủ Dầu Một",
        "ward": "Phường Hoà Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-08-07 00:00:00",
        "price_text": "778000000"
    },
    {
        "id": 1586289,
        "url": "https://sosanhnha.com/shophouse-k-home-1-tret-2-lau-dan-dau-dong-tien-sinh-loi-clazMm88R",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754362582-picturef1m32.jpg",
        "price": null,
        "area": null,
        "description": "Shophouse K-Home vị trí vàng giữa làn sóng dân cư đông đúc giá chỉ từ 3,6 tỷ (đã VAT) (còn 10 căn duy nhất). Chỉ từ 3,6 4,8 tỷ, sở hữu ngay căn shophouse 1 trệt 2 lầu tại K-Home đón đầu 3.030 sản phẩm nhà ở xã hội và 280 căn nhà ở thương mại. Dân cư đổ về liên tục mặt bằng kinh doanh luôn có sẵn khách hàng tiềm năng: Hơn 3300 căn hộ & nhà ở xã hội đang hình thành. Tỉ lệ lấp đầy dân cư đạt 80% tăng mạnh trong 2026. Khu vực dân cư sầm uất, nhu cầu mua sắm, dịch vụ thiết yếu luôn cao. Shophouse K-Home Sản phẩm siêu giới hạn cho nhà đầu tư thức thời: Diện tích: 75m2 90m² (1 trệt 2 lầu) đường rộng 30m. Mặt tiền kinh doanh thoáng rộng, phù hợp mở shop, showroom, cafe,... Thiết kế linh hoạt vừa an cư vừa khai thác cho thuê. Tiện ích nội khu đẳng cấp, giữ chân khách hàng lâu dài: Trung tâm thương mại, hồ bơi, gym, công viên xanh. Khu vui chơi trẻ em, khu thể thao đa năng. Hệ thống an ninh 24/7 cộng đồng cư dân văn minh. Tiềm năng sinh lời liên tục từ dòng tiền thuê tăng giá tài sản dài hạn. Nhu cầu thuê mặt bằng tại K - Home luôn ở mức tốt. Kết nối nhanh vào trung tâm, hạ tầng đồng bộ. Giá trị shophouse gia tăng bền vững nhờ tốc độ phát triển khu vực. Liên hệ ngay để giữ chỗ căn đẹp sở hữu sản phẩm sinh lời hiếm có tại K-Home. Hotline/Zalo: Inbox ngay để nhận thông tin chính sách ưu đãi và mặt bằng chi tiết. Đặc điểm nổi bật Diện tích : 75m2 Giá : 3,6 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng Đường vào : 30m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754362582-picturew9tm3.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754362582-picturef1m32.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754362582-picturen81lx.jpg",
        "location_text": "Dự án K Home New City, Đường Lê Lai, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "75m²",
        "price_int": "3600",
        "time_create": "2025-08-06 23:37:33",
        "price_text": "3,6 tỷ"
    },
    {
        "id": 1586256,
        "url": "https://sosanhnha.com/booking-nhan-ngay-uu-dai-200-trieu-va-uu-tien-chon-can-dep-chiet-khau-10-vao-dot-mo-ban-tu-cdt-claEZRV2A",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Tên dự án: Orchard Grand. Đơn vị phát triển: Capitaland Development Viet Nam cùng Tập đoàn UOA. Quy mô dự án: 8501 m², gồm 2 tháp đôi (thông sảnh) - 24 tầng. Số lượng sản phẩm: 517 căn. Giá tốt nhất thị trường, trực tiếp từ chủ đầu tư không qua trung gian. Liên hệ ngay với phòng kinh doanh hỗ trợ xem nhà thực tế: Quốc Đạt. Vị trí chiến lược: Mặt tiền đại lộ Hùng Vương, Phường Bình Dương, TPHCM. - Kề bên Trung tâm hành chính Phường Bình Dương - HCM mới. - Trung tâm thương mại WTC Gateway lớn nhất Việt Nam chỉ 5 phút đi xe. - Đối diện là Ga Metro 1 và Aeon thành phố mới. - 15 Phút đến Vành Đai 3 - Vành Đai 4, kết nối trực tiếp đến sân bay quốc tế Long Thành. - Hạ tầng và tiện ích đồng bộ, nằm cạnh công viên 75ha, hồ điều hoà duy nhất tại Thành phố mới. - Tỷ suất cho thuê lên đến 5%. - 2PN 83m² = giá 4.3 tỷ - 4,8 tỷ. - 15 căn / tầng / 6 thang máy / tối ưu ánh sáng cho căn hộ. - Tất cả các căn đều là căn góc. - 2PN, 3PN: Bàn giao hoàn thiện. Pent, Dup: Bàn giao thô có dựng tường sẵn. Giá rumo: 58 triệu/m² (US$2.200/m). (Diện tích thông thủy). Bàn giao Q4 - 2027 - Bàn giao full nội thất. - 99 tiện ích đặc quyền (tầng 1, 4, 13, 23) Wellness. - Đặc biệt: Vườn chào mừng, Đại sảnh Aura, đại sảnh Bliss, bể bơi vô cực 50m, sảnh hoàng hôn, Vũ Viên Thác, Phòng thưởng trà trên không, sân Golf 3D, Phòng thưởng trà trên không, vũ viên thác, suối thủy trị liệu, đài ngắm pháo hoa, bể sục Jacuzzi, sảnh hoàng hôn, đại sảnh thiết kế như phòng chờ hạng thương gia, cực slay với phòng tiệc biển xanh, phòng tiệc trên không, phòng gym đạt chuẩn olympic... Giải pháp căn hộ xanh bền vững với: Hệ thống pin năng lượng mặt trời, thiết kế thông gió tự nhiên,... Pháp lý: 100% sổ hồng. Người Việt Nam sở hữu lâu dài. Người nước ngoài sở hữu 50 năm. PTTT linh hoạt nhẹ nhàng dòng vốn: Booking: 100 triệu lấy quyền ưu tiên chọn trước căn đẹp. - Quý 4/2025: 5% ~ chỉ 215 triệu. - Quý 1/2026: 15% ~ chỉ 645 triệu. - Mỗi quý tiếp theo 5% ~ chỉ 215 triệu (6 đợt, thanh toán dàn trãi đến quý 3/2027). - Quý 4/2027: Nhận nhà 45%. - Nhận sổ: 5%. Ngân hàng hỗ trợ 70% giá trị căn hộ, đưa trước 20% (870 tr) kí HĐMB đến khi nhận nhà ân hạn gốc lãi 2 năm. Quý anh / chị vui lòng liên hệ phòng kinh doanh chủ đầu tư: Quốc Đạt. (tư vấn chi tiết và hỗ trợ tham Quan Nhà Mẫu 24/7). - Tiến độ xây dựng 3 phân khu The Orchard Sycamore. + The Orchard tháng 10 nhận nhà. + Orchard Hill đã xây lên tầng 9. + Orchard Heights đã xây lên tầng 1. + Orchard Grand sắp mở bán đang làm móng (Vị trí đẹp nhất vì ngay hồ, và đi ra Ga metro tiện lợi hơn, phân khu cuối cùng căn hộ của CĐT Capital Land). Hotline PKD: . Đặc điểm nổi bật Diện tích : 83m2 Giá : 4,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Orchard Grand, Hùng Vương, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "83m²",
        "price_int": "4200",
        "time_create": "2025-08-06 23:36:33",
        "price_text": "4,2 tỷ"
    },
    {
        "id": 1586204,
        "url": "https://sosanhnha.com/chung-cu-midori-park-the-view-1-65-ty-51m2-chinh-chu-gia-sieu-hoi-claEZRVEM",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754368036-picturecrl7s.jpg",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu căn hộ chung cư tại Midori Park The View, Đường Trần Quốc Toản, Phường Hòa Phú, Thủ Dầu Một, Bình Dương giá siêu hạt dẻ. - Căn hộ có. + Diện tích: 51m2. + Giá: 1,65 tỷ VND. + 2PN, 1WC. + Có sẵn 1 máy lạnh vào ở ngay. Gần các tiện ích: + Cách trường mầm non Hoa Bé Ngoan 500m. + Cách siêu thị Bách Hóa Xanh 1km. + Cách công viên Midori 1,5km. + Cách bệnh viện Đa Khoa Phúc An Sài Gòn CN3 2km. Liên hệ để biết thêm thông tin: Sđt/zalo: gặp Thắng). Đặc điểm nổi bật Diện tích : 51m2 Giá : 1,65 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754368036-picture08cfr.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754368036-picturecrl7s.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754368036-picturewq28u.jpg",
        "location_text": "Dự án Midori Park The View, Đường Trần Quốc Toản, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "51m²",
        "price_int": "1650",
        "time_create": "2025-08-06 23:34:47",
        "price_text": "1,65 tỷ"
    },
    {
        "id": 1586202,
        "url": "https://sosanhnha.com/nha-o-xa-hoi-chuan-singapore-chi-tra-truoc-160-trieu-moi-thang-gop-3-6tr-booking-ko-mua-hoan-tien-claR5NDJy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754368033-picturenqccv.jpg",
        "price": null,
        "area": null,
        "description": "Nhận đặt chỗ có hoàn lại Căn hộ nhà ở xã hội K - Home căn hộ chuẩn singapore. K - Home Apartment dự án nhà ở xã hội chuẩn Singapore đầu tiên tại Thành phố Mới Bình Dương, nay chính thức công bố với mức giá vô cùng hấp dẫn: Chi tiết căn hộ: - Giá bán chỉ từ 21.5 triệu/m². - Diện tích: 35m² - 47m2 - 73m2. - Tổng giá trị căn hộ: 820tr - 1.02 tỷ - 1.55 tỷ. Hoàn thiện nội thất đầy đủ chỉ cần xách vali vào ở. * Phương thức thanh toán nhẹ nhàng: - Chỉ cần 160 triệu (20%) thanh toán đợt 1 bạn đã có thể giữ chỗ căn hộ mơ ước. Phần còn lại được ngân hàng hỗ trợ vay đến 75%. - Lãi suất cố định 5.9% trong vòng 5 năm. - Thanh toán gốc và lãi hàng tháng: 3.6 triệu/tháng (gốc + lãi) dễ dàng sở hữu, không lo áp lực tài chính. Ưu điểm nổi bật: - Căn hộ thiết kế xanh, thông minh, tối ưu ánh sáng & thông gió tự nhiên. - Nằm tại tâm điểm đô thị mới kết nối thuận tiện đến các khu công nghiệp, hành chính, trường học và tiện ích ngoại khu. - Môi trường sống hiện đại, văn minh, an ninh đảm bảo. K - Home giải pháp an cư hiện đại cho người trẻ, gia đình trẻ và người thu nhập ổn định. Liên hệ: để được hỗ trợ hồ sơ và đi xem dự án thực tế. Đặc điểm nổi bật Diện tích : 47m2 Giá : 1,02 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754368033-picturep7s2e.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754368033-picturenqccv.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754368033-pictureloq3a.jpg",
        "location_text": "K Home New City, D5, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "47m²",
        "price_int": "1020",
        "time_create": "2025-08-06 23:34:44",
        "price_text": "1,02 tỷ"
    },
    {
        "id": 1586194,
        "url": "https://sosanhnha.com/nha-dep-view-dep-gia-tot-ngay-tai-midori-park-the-glory-clak9EQr7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754367295-picturexpzwy.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư vị trí cực đẹp view siêu thị Aeon tại Midori Park The Glory, Thủ Dầu Một, Bình Dương, mang đến một không gian sống hiện đại và tiện nghi. - Diện tích: 69m2. - Số phòng ngủ: 2PN. - Số phòng tắm: 2WC. - Giá: 3,2 tỷ VND. - Full nội thất. - Phòng khách rộng rãi, thiết kế thông minh. - Ban công thoáng đãng, đón ánh sáng tự nhiên. Căn hộ còn có những điểm nổi bật như: - Tiện ích nội khu đầy đủ: Hồ bơi, phòng tập gym, yoga, sân thể thao, khu vui chơi, đáp ứng nhu cầu sinh hoạt hàng ngày. - An ninh đảm bảo 24/7, môi trường sống luôn luôn được đảm bảo an toàn. Địa điểm xung quanh: - Gần bệnh viện Đa Khoa Phúc An Sài Gòn CN3. - Công viên Midori cho không gian thư giãn. - Trường Quốc tế Việt Hoa và các trường mầm non, THCS, THPT lân cận. - Siêu thị Bách Hóa Xanh Hòa Phú, thuận tiện cho việc mua sắm. Liên hệ ngay: SĐT/Zalo: gặp Thắng). Đặc điểm nổi bật Diện tích : 69m2 Giá : 3,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754367295-picture2icqn.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754367295-picturexpzwy.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754367295-picture6mqcg.jpg",
        "location_text": "Midori Park The Glory, Đường Bùi Thị Xuân, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "69m²",
        "price_int": "3200",
        "time_create": "2025-08-06 23:34:30",
        "price_text": "3,2 tỷ"
    },
    {
        "id": 1586191,
        "url": "https://sosanhnha.com/ban-nha-pho-re-nhat-tp-moi-haruka-midori-park-nha-dep-full-noi-that-thang-may-khu-compound-nhat-claQEAxQm",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754367096-picturerepbn.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhà phố rẻ nhất tp mới- Haruka Midori Park Nhà đẹp, full nội thất, thang máy Khu compoud cao cấp nhật bản, kế bên siêu thị Aeon thứ 2 Giá chỉ 8 tỷ 7, đang cho thuê 25 tr/tháng Khách thiện chí ib Em ngay ạ Đặc điểm nổi bật Diện tích : 100m2 Giá : 8,7 tỷ Số tầng : 2 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754367096-picturenlhnz.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754367096-picturerepbn.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754367096-picturem2rmd.jpg",
        "location_text": "Haruka Terrace & Haruka Residence, Đường Võ Nguyên Giáp, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "100m²",
        "price_int": "8700",
        "time_create": "2025-08-06 23:34:27",
        "price_text": "8,7 tỷ"
    },
    {
        "id": 1586131,
        "url": "https://sosanhnha.com/ban-shophouse-tp-thu-dau-mot-binh-duong-thanh-toan-30-la-nhan-nha-ngay-lien-he-clawDNWD1",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Nhà phố thương mại K. Home New City - Mua là sinh lời ngay! * Chỉ có 280 căn nhà phố thương mại trong tổng số 3.310 nhà ở xã hội bao gồm (nhà liền kề 1 trệt 1 lửng 1 lầu và căn hộ K. Home Apartment) số lượng cực kỳ giới hạn, khai thác thương mại cực tốt! - Tỷ lệ sinh lời cao nhờ dòng người ổn định từ hàng nghìn cư dân sinh sống và làm việc tại khu vực VSIP 2, Hòa Phú, Thủ Dầu Một. Nay thuộc: Phường Bình Dương - Hồ Chí Minh. Liên hệ: + Chủ đầu tư & Phát triển dự án: Kim Oanh Group. + Đối tác chiến lược: Surbana Jurong (Singapore), One, RSP. + Đơn Vị Nhà Thầu Chính: Coteccon. + Tổng diện tích: 26,69hecta. * Vị trí: 4 mặt tiền đường Lê Lai + Lê Lợi, Phường Hòa Phú, TP. Thủ Dầu Một, Bình Dương (nay thuộc Phường Bình Dương, Hồ Chí Minh). - Cách Vành Đai 4 chỉ 150m. - Nằm giữa 3 khu công nghiệp lớn nhất Bình Dương: Mỹ Phước 3, VSIP2, Đồng An 2... - Cách Vòng Xoay WTC(Becamex đang triển khai) chỉ 3km... Nới tuyến Metro kết nối từ suối tiên đi lên.... Quy mô & loại hình sản phẩm. - 280 Căn nhà ở thương mại liền kề (Shophouse): + Nằm trên trục đường chính Lê Lai và Đường Trục chính Đại Lộ Phú Quý rộng 30m: Phù hợp kinh doanh đa ngành nghề. Xây Dựng: Mặt tiền đường Lê Lai: 1 trệt 1 lửng 2 lầu. Trục chính dự án - Đại Lộ Phú Quý và các lô đối diện công viên và chung Cư: Xây dựng 1 trệt 2 lầu. Giá: Từ 3ty8 - 4ty8. Thanh toán: 30% chia thành 3 đợt (20 - 5 - 5, mỗi đợt cách nhau 30 ngày). Còn lại ngân hàng MB hỗ trợ cho vay với lãi suất cố định 5%... Pháp lý: - 1/500 Sổ hồng riêng từng căn. Giá nhà thương mại. Tiện ích đồng bộ: Trường liên cấp quốc tế Elite School. 10 công viên chủ đề. Trung tâm thương mại, quảng trường ánh sáng. Khu vui chơi, gym ngoài trời, hồ cảnh quan. Lý tưởng để: - Mở shop thời trang, tiệm café, nail, spa. - Cho thuê tầng trệt ở tầng trên. - Đầu tư cho thuê lâu dài sinh lời ổn định. Liên hệ: Thanh Hồng để đi xem thục tế và tư vấn kỹ hơn Đặc điểm nổi bật Diện tích : 90m2 Mặt tiền : 5m Giá : 4 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng Đường vào : 30m",
        "image_links": "",
        "location_text": "Dự án K Home New City, Đường D5, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "90m²",
        "price_int": "4000",
        "time_create": "2025-08-06 23:32:56",
        "price_text": "4 tỷ"
    },
    {
        "id": 1586129,
        "url": "https://sosanhnha.com/the-ten-midori-park-dat-cho-tu-8-8-2025-san-can-ho-thuong-luu-view-dep-cla3kZ93k",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Sống chuẩn nhật sở hữu ngay The Ten Midori Park. Ngày 8/8/2025, The Ten chính thức nhận booking đây là thời điểm vàng để bạn trở thành những khách hàng đầu tiên lựa chọn vị trí đẹp nhất của dự án căn hộ thượng lưu giữa lòng thành phố Mới Bình Dương. Tại sao bạn nên đặt chỗ ngay hôm nay? 1.1 Được ưu tiên chọn căn đẹp nhất: View công viên, hồ bơi, góc thoáng mát. 1.2. Hưởng mức giá và chính sách ưu đãi chỉ dành cho giai đoạn đầu. 1.3. Giữ suất mua trước khi thị trường nóng lên khi mở bán chính thức. Không chỉ là một căn hộ, The Ten mang đến một phong cách sống: 1.4 Vị trí kim cương giữa trung tâm hành chính thương mại giáo dục giải trí. 1.5 Thiết kế đậm chất Nhật Bản, trần cao ~3,5m, cửa kính Low - E sang trọng và tiết kiệm năng lượng. 1.6 Tiện ích 5 sao: Hồ Onsen chuẩn Nhật đầu tiên miền Nam, hồ bơi vô cực, gym yoga, vườn xanh 56% diện tích dự án, khu BBQ, lounge thư giãn. 10 lý do bạn không thể bỏ lỡ The Ten Midori Park: 1.1 Vị trí trung tâm Thành phố Mới Bình Dương. 1.2 Phong cách Nhật sang trọng, tinh tế. 1.3 Tiện ích 5 sao chuẩn quốc tế. 1.4 Không gian sống xanh, trong lành. 1.5 Đa dạng loại căn, đáp ứng mọi nhu cầu. 1.6 Tiềm năng tăng giá mạnh mẽ. 1.7 Chủ đầu tư uy tín Becamex Tokyu (Việt Nhật). 1.8 Cộng đồng cư dân văn minh, đẳng cấp. 1.9 Chính sách bán hàng linh hoạt, hỗ trợ tài chính tốt. 1.10 Ưu tiên đặc biệt cho khách đặt chỗ sớm. Giá dự kiến chỉ từ 59 triệu/m² cơ hội sở hữu căn hộ cao cấp phong cách Nhật ngay tại Bình Dương chưa bao giờ gần đến thế. Liên hệ ngay hôm nay để giữ chỗ và chọn căn ưng ý nhất: Hotline/Zalo: Minh Sang). Đặc điểm nổi bật Diện tích : 90m2 Giá : 5,58 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Midori Park The Ten, Lý Thái Tổ, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "90m²",
        "price_int": "5580",
        "time_create": "2025-08-06 23:32:52",
        "price_text": "5,58 tỷ"
    },
    {
        "id": 1586116,
        "url": "https://sosanhnha.com/ban-k-home-new-city-chi-can-160-trieu-so-huu-ngay-ngay-phuong-hoa-phu-tp-thu-dau-mot-binh-duong-clawDNWV2",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754370701-picturehj0fx.jpg",
        "price": null,
        "area": null,
        "description": "Thông tin mô tả: K - Home Apartment nhà ở xã hội chuẩn Singapore, giá từ 820 triệu giải pháp an cư đúng nghĩa! Thông tin cơ bản: Vị trí: Phường Bình Dương, TP. Hồ Chí Minh (thuộc Phường Hoà Phú, TP Mới Bình Dương trước đây). Loại hình: Căn hộ nhà ở xã hội, pháp lý rõ ràng, sở hữu lâu dài. Diện tích: Từ 33m² Giá bán. Căn studio (33m²): Chỉ 820 triệu (~21,5 triệu/m²). Căn 1PN +: (46m²)chỉ 1ty050 triệu. Giao nhà hoàn thiện ở ngay sau nhận bàn giao: Tặng kèm nội thất. Nội thất cơ bản chỉn chu: Sàn gỗ, trần thạch cao, hệ cửa cao cấp, tủ bếp trên dưới, thiết bị vệ sinh đầy đủ. Khách hàng chỉ cần xách vali vào ở! Chính sách tài chính linh hoạt: Đặt chỗ chỉ 30 triệu. Trả trước từ 157 triệu, phần còn lại ngân hàng hỗ trợ vay tới 80%. Góp mỗi tháng chỉ từ 3,3 triệu (gốc + lãi). Lãi suất ưu đãi cố định 6,1%/năm. Liện hệ: Đặc điểm nổi bật Diện tích : 33m2 Giá : 820 triệu Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754370701-picturerhmdf.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754370701-picturehj0fx.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754370701-picturekwuiq.jpg",
        "location_text": "Dự án K Home New City, Đường D5, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "33m²",
        "price_int": "820",
        "time_create": "2025-08-06 23:32:33",
        "price_text": "820 triệu"
    },
    {
        "id": 1586108,
        "url": "https://sosanhnha.com/ban-k-home-can-2pn-dt-70m2-chi-can-thanh-toan-truoc-300-trieu-lh-em-xem-nha-claR5NYr9",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754370709-picturehrrb4.jpg",
        "price": null,
        "area": null,
        "description": "Thông tin mô tả. K - Home Apartment nhà ở xã hội chuẩn Singapore, giá từ 820 triệu giải pháp an cư đúng nghĩa! * Căn 2PN chỉ cần 300 triệu - 320 triệu thanh toán trước 20% nhận nhà ngay. Ân hạn gốc 24 tháng. Tiền mua nhà bằng tiền thuê nhà! Thông tin cơ bản: Vị trí: Phường Bình Dương, TP. Hồ Chí Minh (thuộc Phường Hoà Phú, TP Mới Bình Dương trước đây). Loại hình: Căn hộ nhà ở xã hội, pháp lý rõ ràng, sở hữu lâu dài. Diện tích: 70m². Giá bán. Căn 2PN (70m²): 1,5 tỷ. Giao nhà hoàn thiện ở ngay sau nhận bàn giao: Tặng kèm nội thất. Nội thất cơ bản chỉn chu: Sàn gỗ, trần thạch cao, hệ cửa cao cấp, tủ bếp trên dưới, thiết bị vệ sinh đầy đủ. Khách hàng chỉ cần xách vali vào ở! Chính sách tài chính linh hoạt: Đặt chỗ chỉ 30 triệu. Trả trước từ 157 triệu, phần còn lại ngân hàng hỗ trợ vay tới 80%. Góp mỗi tháng chỉ từ 3,3 triệu (gốc + lãi). Lãi suất ưu đãi cố định 6,1%/năm. * Nhân viên tận tâm, chuyên nghiệp, chu đáo. * Có xe cho khách tham quan. * Có nhiều chính sách ưu đãi hấp dẫn. LH em dẫn em nhà và tư vấn cụ thể Đặc điểm nổi bật Diện tích : 72m2 Giá : 1,5 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754370709-picturebrov5.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754370709-picturehrrb4.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754370709-pictureoqczw.jpg",
        "location_text": "Dự án K Home New City, Đường D5, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "72m²",
        "price_int": "1500",
        "time_create": "2025-08-06 23:32:12",
        "price_text": "1,5 tỷ"
    },
    {
        "id": 1586098,
        "url": "https://sosanhnha.com/orchard-grand-sycamore-ban-2pn-gia-chi-tu-58trieu-mot-m2-gia-thuc-khong-ao-em-trung-iqi-clak9EMy4",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Ưu đãi 200.000.000 cho khách hàng đặt Booking giữ chỗ có hoàn lại tại Orchard Grand Sycamore. - Khởi nguồn sống tinh hoa, phân khu cao tầng cuối cùng trong đô thị Sycamore. - Chính thức nhận booking dự án cao cấp nhất tại thành phố mới Bình Dương. - Vị trí chiến lược: Mặt tiền đại lộ Hùng Vương, Phường Bình Dương, TPHCM Kề bên trung tâm hành chính, ga Metro 1, tiện ích đồng bộ, chỉ 1 bước là tới công viên 75ha và hồ xanh mát, đối diện là trung tâm mua sắm Aeon. - Tỷ suất cho thuê lên đến 5%. - Tiện ích độc bản: Hồ bơi vô cực, sân golf giả lập, phòng chiếu phim, karaoke, suối thủy trị liệu và phóng tắm massage vô cực, phòng trà và phòng tiệc trên không,... - Số lượng sản phẩm: 517 căn, gồm có: + 2 Phòng ngủ - duplex: 75 - 85m2 96m2. - Thanh toán cực giãn: - Chỉ thanh toán 5% trong năm 2025. - Bàn giao Q4 - 2027 - full nội thất cao cấp. - Pháp lý: Sổ hồng sở hữu lâu dài đối với người Việt Nam, 50 năm đối với Người nước ngoài. - Giá chỉ từ 58 triệu/m² theo diện tích thông thủy. - Liên hệ ngay em Trung IQI để nhận thông tin chi tiết, bảng giá & được tư vấn thêm ạ: - Zalo / WhatsApp: Đặc điểm nổi bật Diện tích : 85m2 Giá : 5 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án Orchard Grand, Đường Hùng Vương, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "85m²",
        "price_int": "5000",
        "time_create": "2025-08-06 23:31:53",
        "price_text": "5 tỷ"
    },
    {
        "id": 1586095,
        "url": "https://sosanhnha.com/gio-hang-truc-tiep-cdt-the-ten-so-hong-cho-nguoi-nuoc-ngoai-thanh-toan-chi-20-nhan-nha-cla4xQymb",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Midori Park The Ten - gía từ 59 triệu/m². Căn hộ thượng lưu đầu tiên tại phường Bình Dương, Thành phố Hồ Chí Minh. Chuẩn sống thượng lưu - Độc bản T - Class. - Tọa lạc trên quỹ đất vàng tại Trung Tâm Hành Chính của Siêu đô thị Hồ Chí Minh Mới, The Ten là dự án do Chủ đầu tư Nhật Bản Becamex Tokyu phát triển, nằm trong khu đô thị Midori Park, mặt tiền Bùi Thị Xuân, Lý Thái Tổ nơi hạ tầng được quy hoạch bài bản và cộng đồng cư dân đẳng cấp. * Thông tin dự án: - Diện tích đất: Hơn 1,3 hecta. - Gồm 2 tòa A và B, cao 10 tầng và chỉ có 279 căn hộ từ tầng 3 đến tầng 10. - Các loại căn từ 2, 3, 4 phòng ngủ, Penthouse, Duplex diện tích từ 88m² đến 251m². - Tiện ích: Có 2 hồ bơi mỗi tòa, gym, yoga, khu chơi trẻ em, phòng cộng đồng, sân thể thao đa năng, công viên trung tâm, Onsen tắm khoáng nóng lạnh nhân tạo đầu tiên tại Việt Nam,... - Tổng thầu xây dựng: Unicon. * Chính sách thanh toán linh hoạt. - Ngày 8/8/2025: Nhận giữ chỗ chỉ 100 triệu VNĐ. - Tháng 10/2025: Thanh toán 20% - ký Hợp Đồng Mua Bán. - Tháng 1/2026: Thanh toán 15%. - Tháng 2/2026: Thanh toán 15%. - Tháng 3/2026: Thanh toán 45% và Nhận Bàn Giao (dự kiến). - Khi nhận Sổ hồng: Thanh toán 5% cuối cùng. * Ưu đãi tài chính và quà tặng đặc biệt. - Hỗ trợ tài chính: Hỗ trợ lãi suất 24 tháng (áp dụng hình thức Cashback), Ngân hàng cho vay tối đa 80% giá trị căn hộ, thời hạn 30 năm. - Quà tặng hấp dẫn: Tặng ngay 100 triệu VNĐ khi booking căn hộ 2PN hoặc 3PN. * Pháp lý chuẩn chỉnh. - Cấp Sổ hồng cho người nước ngoài: Các căn hộ loại 4PN, Duplex, Penthouse và giới hạn căn 3PN đủ điều kiện cấp Sổ hồng cho cư dân quốc tế, mở ra cơ hội sở hữu không gian sống lý tưởng tại Việt Nam. Sở hữu The Ten chính là sở hữu một căn hộ thượng lưu tại vị trí kim cương nơi giao thoa giữa giá trị sống hoàn hảo và cơ hội đầu tư bền vững. Đặc điểm nổi bật Diện tích : 90m2 Giá : 5,5 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Midori Park The Ten, Lý Thái Tổ, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "90m²",
        "price_int": "5500",
        "time_create": "2025-08-06 23:31:47",
        "price_text": "5,5 tỷ"
    },
    {
        "id": 1586042,
        "url": "https://sosanhnha.com/du-an-the-ten-truc-tiep-tu-cdt-becamex-tokyu-claj5RpYd",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754374550-picture8kkpf.jpg",
        "price": null,
        "area": null,
        "description": "The Ten - Dự án căn hộ Thương lưu đầu tiên tại Phường Bình Dương. Dự án được phát triển bởi CĐT Nhật Bản Becamex Tokyu (liên doanh giữ tập đoàn Tokyu - hơn 100 năm phát triển đô thị tại Nhật và Tập đoàn Becamex IDC của Việt Nam). Dự án chú trọng tới không gian sống, yếu tố riêng tư và các tiện ích hướng tới sức khỏe, dung hòa với thiên nhiên. Nổi bật là tiện ích Tắm khoáng ONSEN rộng tới 290m². Thông tin tông quan về dự án: - Diện tích đất: 13,654m². - Số tầng: 10 (Không có hầm, đậu xe tại tầng 2 - 3). - Số căn: 300 (Số lượng cực kỳ khan hiếm). - Số tòa: 2 tòa. - Số layout: 134 layout khác nhau (Mang lại tính độc bản cho chủ sở hữu). - Diện tích trung bình: 100m². - Tiện ích: Phân bổ tại tầng 1 và 3. Tiện ích sử dụng chung cho cả 2 tòa. 2 hồ bơi (50m và 32m). Tiện ích Onsen (Khoáng nóng 40 độ và lạnh 16 độ). Các tiện ích cho bé: Khu vui chơi trong nhà, sân chơi nước, quảng trường trung tâm,... Các tiện ích sức khỏe: Phòng gym, Yoga, Sân thể thao, Sân đa năng (Sử dụng theo trend của mỗi năm). Công viên chạy bộ ngoại khu 6000m² và công viên Midori Park 2hecta. Các tiện ích về mảng xanh, thư giãn: Vườn thưởng ngoạn, vườn thảo mộc, vườn rau cộng đồng, Khu thư giãn,... = Không gian thư giãn ngay tại nhà. Đặc biệt, The Ten được tích hợp hệ thống an ninh Face ID tại sảnh chính và thang máy. Thiết kế đạt chuẩn của các khách sạn 5 sao: Sảnh chính cao 9m, các lối hành lang 3m, trần căn hộ cao 3m5 - 4m5. Điều kiện bàn giao: - Căn hộ 2PN, 3PN: Bàn giao cơ bản: Hệ tủ bếp, Bếp từ và máy hút mùi của BOSCH. Trần sàn tường bàn giao cơ bản (Độ cao trần 3,5m - trần thạch cao); Trang thiết bị toilet của GROHE; Khóa cửa dòng cao cấp nhất Hafle. Hệ cửa lùa và cửa sổ của Eurowindown; Cửa chính American door; Sàn gỗ Pergo. - 4PN trở lên bàn giao thô. Chính sách bán hàng: - Giỏ hàng mở bán: 181 căn. - Các loại căn mở bán: 2 - 3 - 4PN, Duplex và Penthouse. - Giá: Từ 59tr/m². - Booking từ 9h ngày 8/8. Booking cho loại căn 2 và 3PN. Booking vị trí 4PN trở lên. - CĐT hoàn toàn bộ tiền lãi suất 2 năm đầu đối với KH vay vốn. Dự án đã cất nóc, dự kiến bàn giao 03/2026. Hiện tại CDT đã có nhà mẫu và mô hình dự án. Liên hệ em Thủy - Chuyên viên kinh doanh CDT để tham quan nhà mẫu và nhận thông tin về dự ánzalo). Email: Ngo.thi.thuy@becamex-tokyu.com Đặc điểm nổi bật Diện tích : 90m2 Giá : 5,31 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754374550-picturesnogh.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754374550-picture8kkpf.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754374550-picturehhfkt.jpg",
        "location_text": "Midori Park The Ten, Lý Thái Tổ, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "90m²",
        "price_int": "5310",
        "time_create": "2025-08-06 23:30:20",
        "price_text": "5,31 tỷ"
    },
    {
        "id": 1585996,
        "url": "https://sosanhnha.com/midori-park-the-ten-chinh-thuc-nhan-booking-tu-8-8-2025-so-huu-can-dep-ngay-hom-nay-cla3kZ9oP",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "The Ten Midori Park | Đặt chỗ từ 8/8/2025 chọn ngay căn đẹp nhất. Cơ hội vàng để sở hữu căn hộ cao cấp bậc nhất thành phố mới Bình Dương The Ten, dự án mới nhất của Becamex Tokyu. Nhận booking từ 8/8/2025 Đặt chỗ sớm để: 1. Chọn vị trí đẹp nhất: View công viên, hồ bơi, góc thoáng mát. 2. Ưu tiên giá tốt, chính sách hấp dẫn ngay giai đoạn đầu. 3. Giữ suất mua trước khi dự án chính thức ra mắt. Vị trí đắc địa: Ngay trung tâm Thành phố Mới Bình Dương, liền kề trung tâm hành chính, trường học quốc tế, khu thương mại giải trí. Tiện ích 5 sao: Hồ bơi vô cực, Onsen kiểu Nhật, gym yoga, vườn xanh rộng 56% diện tích dự án, khu BBQ, phòng cộng đồng. Thiết kế sang trọng: 1. Trần cao hoàn thiện ~3,5m, không gian thoáng đãng. 2. Kính Low - E chống tia UV, tiết kiệm năng lượng. 3. Đa dạng căn: 2PN 3PN 4PN Duplex Penthouse. Giá dự kiến: Từ 59 triệu/m² cơ hội sở hữu căn hộ thượng lưu Nhật Bản ngay tại Bình Dương. Liên hệ ngay Minh Sang) hôm nay để đặt chỗ & nhận bảng giá, sơ đồ căn đẹp và tham quan nhà mẫu dự án. -------------------------------------------------- Ưu điểm nổi bật dự án The Ten Midori Park. 1. Vị trí kim cương: Trung tâm Thành phố Mới Bình Dương, liền kề trung tâm hành chính, trường học quốc tế, khu thương mại, công viên trung tâm và VSIP II. 2. Thiết kế đẳng cấp Nhật Bản: Trần cao ~3,5m, cửa kính Low - E chống tia UV, tiết kiệm năng lượng, tối ưu ánh sáng và gió tự nhiên. 3. Tiện ích 5 sao trọn vẹn: Hồ tắm Onsen chuẩn Nhật đầu tiên ở miền Nam, hồ bơi vô cực 50m, gym yoga, vườn xanh 56% diện tích, BBQ, phòng cộng đồng. 4. Mật độ xây dựng thấp: Không gian sống rộng rãi, riêng tư, yên tĩnh giữa lòng đô thị. 5. Căn hộ đa dạng diện tích: Từ Studio, 1PN, 2PN, 3PN đến Penthouse, Duplex, Sky Villa, phù hợp nhiều nhu cầu an cư và đầu tư. 6. Tiềm năng tăng giá cao: Nằm trong khu vực phát triển nhanh, hạ tầng hoàn thiện, lượng chuyên gia nước ngoài và cư dân cao cấp ngày càng tăng. 7. Chủ đầu tư uy tín: Becamex Tokyu (liên doanh Việt Nhật), cam kết chất lượng và tiến độ bàn giao. 8. Không gian sống xanh và an lành: 56% diện tích dành cho cây xanh và mặt nước, tạo môi trường sống gần gũi thiên nhiên. 9. Cộng đồng cư dân đẳng cấp: Thu hút chuyên gia, quản lý cấp cao, gia đình trẻ thành đạt và nhà đầu tư cao cấp. 10. Chính sách bán hàng hấp dẫn: Đặt chỗ chỉ từ số tiền nhỏ, ưu tiên chọn căn, nhiều hỗ trợ tài chính linh hoạt từ ngân hàng. Đặc điểm nổi bật Diện tích : 90m2 Giá : 5,49 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Midori Park The Ten, Lý Thái Tổ, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "90m²",
        "price_int": "5490",
        "time_create": "2025-08-06 23:28:59",
        "price_text": "5,49 tỷ"
    },
    {
        "id": 1585958,
        "url": "https://sosanhnha.com/ban-nha-1-tret-2-lau-duong-le-lai-le-loi-phuong-hoa-phu-tp-thu-dau-mot-binh-duong-claNYbbZW",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754380301-picturej0vnb.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhà 1 trệt 2 lầu - vị trí đắc địa. Đường Lê Lai Lê Lợi, Phường Hòa Phú, TP. Thủ Dầu Một, Bình Dương. Thông tin chi tiết: Diện tích: 80m². Kết cấu: 1 trệt 2 lầu hiện đại, thiết kế tối ưu không gian. Pháp lý: Sổ hồng riêng, công chứng sang tên ngay. Ưu điểm nổi bật: Nằm ngay mặt tiền đường Lê Lai Lê Lợi, khu vực trung tâm phường Hòa Phú. Gần trung tâm hành chính tỉnh, KCN VSIP 2, Phú Tân, Đồng An. Khu vực dân cư sầm uất, an ninh đảm bảo. Đầy đủ tiện ích xung quanh: Chợ, trường học, siêu thị, công viên. Thích hợp mua để ở, kinh doanh hoặc đầu tư sinh lời. Giá bán: 2.4 tỷ. Liên hệ em: Đặc điểm nổi bật Diện tích : 80m2 Mặt tiền : 9m Giá : 2,4 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng Đường vào : 9m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754380301-picturef1mr1.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754380301-picturej0vnb.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754380301-pictureuo76e.jpg",
        "location_text": "Đường Lê Lai, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "80m²",
        "price_int": "2400",
        "time_create": "2025-08-06 23:27:49",
        "price_text": "2,4 tỷ"
    },
    {
        "id": 1585803,
        "url": "https://sosanhnha.com/can-ho-chung-cu-the-glory-61-26m2-2pn-gia-ca-uu-dai-tien-ich-du-day-lh-clagBwl5W",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754388949-pictureojgw7.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ mới, sạch sẽ, thoáng mát. Trang bị sẵn nội thất cơ bản, dọn vào ở ngay. View nội khu yên tĩnh, không gian trong lành. Tiện ích đầy đủ: Hồ bơi, gym, BBQ, sân tennis, phòng sinh hoạt cộng đồng, xông hơi. Vị trí vàng: Gần Sora Garden, trường học, trung tâm hành chính. Đặc điểm nổi bật Diện tích : 61.26m2 Giá : 2,82 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754388949-picturehe5zo.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754388949-pictureojgw7.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754388949-picturevvpfy.jpg",
        "location_text": "Dự án Midori Park The Glory, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "61.26m²",
        "price_int": "2820",
        "time_create": "2025-08-06 23:22:59",
        "price_text": "2,82 tỷ"
    },
    {
        "id": 1585791,
        "url": "https://sosanhnha.com/the-ten-da-san-sang-cho-mot-cuoc-song-tinh-thuc-loi-song-thuong-luu-tai-binh-duong-ho-chi-minh-cla1kV5kd",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754393374-picturekdraz.jpg",
        "price": null,
        "area": null,
        "description": "Cuộc sống vội vã có thể khiến bạn khao khát một không gian riêng tư, nơi mọi giác quan được đánh thức và mỗi khoảnh khắc trở nên trọn vẹn. - The Ten Được chủ đầu tư Becamex Tokyu biến khao khát đó thành hiện thực, mang đến một cuộc sống cân bằng hoàn hảo cho thân - tâm - trí. +++------------------ Không gian sống tĩnh tại và đẳng cấp. + Triết lý sống Tĩnh Thức (Tranquil Wellness): The Ten được thiết kế để mang lại sự thư thái tuyệt đối. Bạn có thể tận hưởng Onsen nóng chuẩn Nhật, hít thở không khí trong lành tại vườn thượng uyển, hay thưởng thức trà chiều với tầm nhìn khoáng đạt. + Thiết kế tối ưu: Các căn hộ có trần cao 3,5m và cửa kính lớn Double Low - e, giúp không gian luôn tràn ngập ánh sáng tự nhiên và gió trời, tạo cảm giác rộng rãi và thoáng đãng. + Nội thất tinh tế: Toàn bộ nội thất được bàn giao đều đến từ các thương hiệu danh tiếng, đảm bảo sự tiện nghi, an toàn và thẩm mỹ đỉnh cao. + The Ten không chỉ là một ngôi nhà, mà còn là nơi bạn tìm thấy sự tĩnh tại, là nguồn cảm hứng bất tận cho một cuộc sống chất lượng và ý nghĩa. ---+++----++++----------- Lý do The Ten là lựa chọn đầu tư hoàn hảo. + Vị thế độc tôn: Đây là dự án duy nhất trong khu vực mang triết lý sống T - Class và tiện ích chuẩn Nhật. + Giá rumor hấp dẫn: Chỉ 59 triệu VND/m² cho một sản phẩm cao cấp, mức giá cạnh tranh so với phân khúc tương đương. + Số lượng giới hạn: Chỉ 181 căn được mở bán, tạo nên sự khan hiếm và đảm bảo giá trị gia tăng trong tương lai. Đặc biệt, các loại căn hộ T, DL và PH chỉ có 20 căn, làm tăng tính độc đáo và giá trị bền vững. + Chính sách hỗ trợ tài chính ưu việt: Hỗ trợ vay lên đến 80% trong 24 tháng, giúp tối ưu hóa dòng tiền và giảm áp lực tài chính. + Lịch thanh toán linh hoạt: Bạn chỉ cần thanh toán 20% khi ký hợp đồng, 45% khi nhận bàn giao (dự kiến tháng 3/2026), và 5% khi nhận sổ hồng. Sở hữu The Ten không chỉ là nắm giữ một bất động sản giá trị mà còn là đầu tư vào một cộng đồng thượng lưu với đầy đủ tiện ích 5 sao như hồ Onsen, hồ bơi 50m, phòng gym, yoga, và vườn thượng uyển. Hãy booking ngay hôm nay để giữ chỗ cho một cuộc sống \"tĩnh thức\" tại The TEN. ----+++---- Phòng trưng bày - Becamex Tokyu Gallery hoạt động từ 8: 30 - 20: 30 hàng ngày. Để có trải nghiệm tốt nhất, đăng ký tham quan tại: Hotline: Email: trinh.viet.dung@becamex-tokyu.com The Ten - A new dawn of living. Căn hộ thượng lưu đầu tiên tại phường Bình Dương, siêu đô thị TP. HCM. Đặc điểm nổi bật Diện tích : 90m2 Giá : 5,5 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754393374-picturevxg3x.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754393374-picturekdraz.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754393374-pictureqay8b.jpg",
        "location_text": "Midori Park The Ten, Lý Thái Tổ, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "90m²",
        "price_int": "5500",
        "time_create": "2025-08-06 23:22:37",
        "price_text": "5,5 tỷ"
    },
    {
        "id": 1585786,
        "url": "https://sosanhnha.com/the-ten-can-ho-thuong-luu-lan-dau-tien-xuat-hien-tai-binh-duong-onsen-chuan-nhat-chi-59-trieu-m2-claxGJW8l",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754392827-picturerooni.jpg",
        "price": null,
        "area": null,
        "description": "* Căn hộ Midori Park The Ten - Chủ đầu tư Becamex Tokyu. - Vị trí: Mặt tiền đường Lý Thái Tổ, phường Bình Dương, TPHCM. - Kế bên trường học quốc tế Singapore, trường quốc tế Việt Hoa, siêu thị Aeon, trung tâm hành chính cơ sở 2 TPHCM. - Chỉ 3 phút kết nối tới nhà ga metro số 1 và trung tâm thương mại lớn nhất cả nước WTC Gateway. - Căn hộ cao cấp xây chỉ 10 tầng, 300 căn, 2 tháp. - Tiện ích đặc biệt: Khoáng nóng onsen chuẩn Nhật có hệ thống khử khuẩn và trẻ hóa tế bào, hồ bơi điện phân muối, vườn rau cộng đồng... - Thiết kế cao cấp với độ cao trần tới 3,5 mét (đã thạch cao) lần đầu tiên có tại căn hộ, kính low - e 2 lớp full từ sàn tới trần cách nhiệt và tia UV đến 99%, ban công cả phòng khách và phòng ngủ. - Bàn giao nội thất các thương hiệu hàng đầu: Bosch, Grohe,... - Giá chỉ 59 triệu/m2, thanh toán 20% nhận nhà vào tháng 3/2026. - Ân hạn gốc và miễn phí lãi tới 2 năm sau nhận nhà. * Liên hệ em Quỳnh: hỗ trợ thông tin chi tiết và tham quan nhà mẫu ạ! * Website: www.thetentokyu.com Đặc điểm nổi bật Diện tích : 88m2 Giá : 5,19 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/05/1754392827-picture2lbua.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754392827-picturerooni.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/05/1754392827-picturei3qw0.jpg",
        "location_text": "Midori Park The Ten, Lý Thái Tổ, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "88m²",
        "price_int": "5190",
        "time_create": "2025-08-06 23:22:30",
        "price_text": "5,19 tỷ"
    }
]