[
    {
        "id": 1032047,
        "url": "https://sosanhnha.com/nha-pho-midori-haruka-nhat-canh-aeon-tai-binh-duong-clawDMm77",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750654924-picturerfavc.jpg",
        "price": null,
        "area": null,
        "description": "Biệt thự và nhà phố cao cấp phong cách Nhật Bản tọa lạc ngay trung tâm khu đô thị Tokyu Garden City, trái tim của Thành phố Mới Bình Dương năng động. Vị trí vàng đối diện siêu thị Aeon Mall Nhật Bản và khu phức hợp thương mại hiện đại, dự kiến khai trương vào cuối năm 2025, hứa hẹn mang đến nhịp sống sôi động và đầy đủ tiện ích bậc nhất khu vực. Đây là dự án duy nhất tại Thành phố Mới Bình Dương đã có sổ hồng, mang lại sự an tâm tuyệt đối cho nhà đầu tư và cư dân. Không gian sống được quy hoạch đồng bộ với tiêu chuẩn Nhật: Trong lành, đẳng cấp, văn minh và an ninh tuyệt đối.Bán gấp nhà Lựa chọn lý tưởng để an cư lâu dài hoặc khai thác cho thuê chuyên gia nước ngoài, đặc biệt phù hợp với xu hướng sống xanh sống chất của cộng đồng tri thức và chuyên gia quốc tế. Đặc điểm nổi bật Diện tích : 115m2 Giá : 8,7 tỷ Số tầng : 4 tầng Phòng ngủ : 6 phòng Phòng tắm : 6 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750654924-picturei44yv.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750654924-picturerfavc.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750654924-picture9w3n6.jpg",
        "location_text": "Dự án Midori Park, Đường Lý Thái Tổ, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "115m²",
        "price_int": "8700",
        "time_create": "2025-06-25 14:41:36",
        "price_text": "8,7 tỷ"
    },
    {
        "id": 1032036,
        "url": "https://sosanhnha.com/ban-nha-suncasa-vsip2-thu-dau-mot-can-mat-tien-view-thoang-2-5-ty-so-hong-san-an-ninh-24-7-claDNdp0d",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750653338-picturezvus6.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhanh nhà 146m2 sàn, view thoáng duy nhất khu Suncasa - Vsip2, Hoà Phú, Thủ Dầu Một, Bình Dương. Sổ hồng hoàn công sẵn. Nhà 3 tầng, Khu khép kín an ninh 24/7. Giá: 2,75 tỷ. Vị trí: Trung tâm khu công nghiệp dịch vụ Vsip2 - Bình Dương. Liên hệ xem nhà: Thanh Trần. Đặc điểm nổi bật Diện tích : 80m2 Giá : 2,75 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 4 phòng Đường vào : 20m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750653338-picturejjryi.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750653338-picturezvus6.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750653338-picturelg7qt.jpg",
        "location_text": "Sun Casa, Đường Dân Chủ, Phường Hòa Phú, Thành phố Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thành phố Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "80m²",
        "price_int": "2750",
        "time_create": "2025-06-25 14:41:08",
        "price_text": "2,75 tỷ"
    },
    {
        "id": 1032024,
        "url": "https://sosanhnha.com/the-glory-sinh-loi-5-6-nam-tu-can-2pn-13-14tr-thang-don-dau-tiem-nang-vanh-dai-4-sieu-do-thi-claqjVEqL",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750652932-picture5azov.jpg",
        "price": null,
        "area": null,
        "description": "Đột phá tại The Glory: Sở hữu căn hộ 2PN sát Aeon thứ 2 tương lai bình dương trong tầm tay người trẻ. Cơ hội vàng không thể bỏ lỡ để an cư và đầu tư tại Midori Park The Glory. Chào đón chủ nhân tương lai của căn hộ 2PN, 1VS siêu \"xịn\" 61m², không gian sống rộng rãi, đầy đủ nội thất và đặc biệt tặng kèm bộ máy lạnh Daikin cao cấp. Căn hộ hướng Nam phong thủy thịnh vượng, mang lại vượng khí cho gia đình bạn. Với mức giá chỉ 2,7 tỷ VND, đây là tấm vé sở hữu căn hộ đẳng cấp tại dự án \"hot\" nhất Bình Dương, nơi tiện nghi và sang trọng hòa quyện. Vì sao The Glory là điểm sáng đầu tư và an cư lúc này? 1. Hạ tầng trở mình đòn bẩy tăng trưởng kinh hoàng. Đường Vành đai 4: Trục huyết mạch 76.3km, dự kiến hoàn thành 2026, trực tiếp kết nối Bình Dương với TP. HCM, Đồng Nai, Long An. Điều này không chỉ giảm tải giao thông mà còn là bệ phóng cho các KCN và đô thị mới, củng cố vị thế Top 2 thu hút FDI của Bình Dương. Tiềm năng Bình Dương sáp nhập TP. HCM: Đề xuất chiến lược này sẽ kiến tạo một \"SIÊU ĐÔ THỊ\" khổng lồ, mở rộng không gian phát triển cho TP. HCM, hút mạnh mẽ vốn đầu tư và nhân lực chất lượng cao, nâng tầm chất lượng sống và giá trị bất động sản lên một tầm cao mới.Nhà Bất Động Sản 2. Giải pháp tài chính đột phá cho người trẻ. Thấu hiểu áp lực tài chính, Becamex Tokyu đồng hành cùng bạn hiện thực hóa giấc mơ an cư: 0% lãi suất đến tháng 12/2026. Lãi suất ưu đãi chỉ 5,5%/năm, cố định 3 năm đầu. Miễn trả gốc đến 5 năm đầu tiên. (Áp dụng có điều kiện). 3. Tiện ích vượt trội vị trí \"kim cương\". Kế cận Aeon Mall thứ 2 (dự kiến Q4.2025) trung tâm mua sắm, giải trí trong tầm tay! Hệ thống giáo dục quốc tế: Trường Việt Hoa, Singapore International School. Y tế: Bệnh viện đa khoa Phúc An Sài Gòn. Mảng xanh: Công viên Midori. Nội thất cao cấp, sẵn sàng đón bạn vào ở ngay. The Glory nơi người trẻ khởi đầu hành trình xây dựng tương lai vững chắc, đón đầu mọi cơ hội bứt phá! Đừng bỏ lỡ! Liên hệ ngay em Vũ Hoàng Quế Anh: để nhận tư vấn chi tiết và sở hữu căn hộ mơ ước! Đặc điểm nổi bật Diện tích : 61m2 Giá : 2,7 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750652932-picturexox0r.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750652932-picture5azov.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750652932-pictureohbqx.jpg",
        "location_text": "Dự án Midori Park The Glory, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "61m²",
        "price_int": "2700",
        "time_create": "2025-06-25 14:40:48",
        "price_text": "2,7 tỷ"
    },
    {
        "id": 1031954,
        "url": "https://sosanhnha.com/co-hoi-cuoi-cung-so-huu-can-ho-cao-cap-tai-du-an-orchard-grand-vi-tri-kim-cuong-gia-hap-dan-clawDMm2K",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750656094-pictureluoyx.jpg",
        "price": null,
        "area": null,
        "description": "Orchard Grand dự án cuối cùng tại vị trí kim cương, Bình Dương. Cơ hội hiếm có để sở hữu căn hộ cao cấp tại khu vực trung tâm, với thiết kế độc bản và tiện ích đỉnh cao. Tổng quan dự án. Diện tích: 8.501m². Quy mô: 2 tòa tháp cao 24 tầng. Tổng số căn hộ: 517 căn. Dự kiến bàn giao: Quý 4/2027. Pháp lý: Sổ hồng lâu dài. Vị trí: Phường Bình Dương, TP. HCM liền kề trung tâm Thủ Đức, kết nối linh hoạt. Sản phẩm đa dạng. Căn hộ 2PN: 75m². Thiết kế độc bản Biểu tượng thác nước. Tầng tiện ích tại tầng 4: Hồ bơi, gym, khu BBQ, sân chơi trẻ em... Phòng thưởng trà đầu tiên tại Bình Dương thiết kế bởi đơn vị từng thực hiện Define (Q2). Ưu đãi hấp dẫn. Đặt chỗ sớm chọn căn đẹp. Thanh toán linh hoạt. Chiết khấu trực tiếp khi giao dịch sớm. Liên hệ tư vấn & tham quan nhà mẫu:Nhà hẻm xe hơi Hotline: Kakao ID: Namnd9103. Đặc điểm nổi bật Diện tích : 75m2 Giá : 4,13 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750656094-picturetc0kc.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750656094-pictureluoyx.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750656094-pictureclm3w.jpg",
        "location_text": "The Orchard Sycamore, Hùng Vương, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": "4130",
        "time_create": "2025-06-25 14:38:06",
        "price_text": "4,13 tỷ"
    },
    {
        "id": 1031785,
        "url": "https://sosanhnha.com/giu-cho-orchard-grand-chi-517-can-ho-hang-sang-von-chi-30-den-khi-nhan-nha-giu-cho-claNYmyoP",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750675673-picture0emwl.jpg",
        "price": null,
        "area": null,
        "description": "Orchard Grand - Capitaland (Phân khu cao tầng cuối cùng của dự án Sycamore - Bình Dương). Biểu tượng sống xanh đỉnh cao tại thành phố mới Bình Dương, bên hồ nước trong xanh. Lấy cảm hứng từ dòng nước, toà căn hộ 24 tầng với tông xanh chủ đạo mang đến không gian Wellness thanh lịch, bình yên và sang trọng. - Căn hộ bên cạnh TT hành chính mới, view pháo hoa đa điểm. - Kết nối Aeon Mall chỉ tầm 2 phút di chuyển. - Hồ trung tâm 75ha, công viên chủ đề 2ha. - Khu compound cực kì sang trọng. - Mặt tiền Hùng Vương 12 làn xe. - Kết nối tuyến Metro về HCM tương lai ngay tại dự án. - Hàng chục khu công nghiệp, khai thác dòng tiền cho thuê hiệu quả từ chuyên gia. 1. Tổng quan dự án. - Diện tích: 8.501 m². - Quy mô: 2 tháp, 517 căn hộ. - Loại hình: Compound khép kín, an ninh tối ưu. - Vị trí: Phường Bình Dương, TP. HCM. - Bàn giao: Q4/2027. 2. Loại hình. - 2PN: 75m2. 3. Thiết kế ấn tượng nổi bật. - Kiến trúc thác nước độc bản độc đáo. - Tiện ích wellness quốc tế tại tầng 4. - Phòng thưởng trà trên không (Tea Atelier) lần đầu tại Bình Dương. - Thiết kế bởi đơn vị tạo nên tên tuổi dự án Define (Q2, TP. HCM) chuẩn mực sống sang. - Full kính mặt ngoài cực kì sang và đẳng cấp. - Sảnh chờ cao thoáng 7m, chuẩn hạng sang từ CapitaLand. - Tiện ích nội khu hoà mình với thiên nhiên và còn nhiều điều chờ đợi ở ngày kích off dự án 24.06.2025. ------------ Booking trước ưu tiên chọn căn đầu tiên: 100tr/booking. Hotline em Thi tư vấn nhanh chóng nhất Đặc điểm nổi bật Diện tích : 75m2 Giá : 4,88 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750675673-picturebjam4.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750675673-picture0emwl.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750675673-picturedccez.jpg",
        "location_text": "Dự án The Orchard Sycamore, Đường Hùng Vương, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": "4880",
        "time_create": "2025-06-25 14:31:49",
        "price_text": "4,88 tỷ"
    },
    {
        "id": 1031753,
        "url": "https://sosanhnha.com/1-phong-ngu-48m2-the-glory-thanh-toan-500-trieu-nhan-nha-clarPoZqr",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750676194-picture72qlm.jpg",
        "price": null,
        "area": null,
        "description": "Ngay tháng 10 năm nay là khai trương siêu thị Aeon thứ 2 tại Thành phố mới Bình Dương. Tranh thủ các cơ hội nào các anh chị ơi, nhắn em Uyên ngay nha: Vị trí dự án: Thuộc khuôn viên Midori Park rộng đến 63ha, quỹ đất phát triển đô thị lớn nhất tại tp mới Bình Dương. Số tầng: 24. Số tòa: 2 tháp N và tháp S. Tầng đỗ xe: Tầng 1, 2, 3. Shophouse các cửa hàng tại Tầng trệt tháp S. Diện tích căn: 48m². Tổng diện tích đất: 19.196 m². Mật độ xây dựng của dự án: 43,48% siêu xanh. Tiện ích ngoại khu: Siêu thị Aeon thứ 2. Midori Park Square, cửa hàng tiện lợi,... Tiện ích nội khu: BBQ vườn nướng trên không, sân tennis, khu trò chơi trẻ em, hồ bơi, con đường xanh, yoga, vườn thiền, khu làm việc tại tầng 4, wifi miễn phí,... Căn hộ 1 phòng ngủ, trả trước tối thiểu chỉ chưa đến 500 triệu đông. Phục vụ nhu cầu ở hoặc cho thuê giá từ 12 - 15tr/tháng. Trả góp ngân hàng 8 - 13tr/tháng. Nhận nhà ngay trong 2025.Bán gấp nhà Ngân hàng tài trợ ân hạn nợ gốc, Lãi suất siêu tốt chỉ từ 5.5%/năm. Liên hệ: Bạn Uyên Tokyu tư vấn lựa chọn chính sách tốt nhất 2025. Đặc điểm nổi bật Diện tích : 48m2 Giá : 2,44 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750676194-picturedakzf.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750676194-picture72qlm.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750676194-pictureyjksk.jpg",
        "location_text": "Dự án Midori Park The Glory, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "48m²",
        "price_int": "2440",
        "time_create": "2025-06-25 14:30:38",
        "price_text": "2,44 tỷ"
    },
    {
        "id": 1031665,
        "url": "https://sosanhnha.com/can-ho-1pn-48m-the-glory-gia-tu-2-4-ty-loi-nhuan-thue-12-trieu-thang-ho-tro-lai-0-den-12-2026-claMw797D",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750683245-pictureppn4s.jpg",
        "price": null,
        "area": null,
        "description": "THE GLORY Căn hộ 1 phòng ngủ hot nhất thị trường hiện nay -- Căn hộ 1 phòng ngủ diện tích 48m2, phù hợp để ở hoặc đầu tư sinh lời ngay trong năm 2025 --- Thu nhập cho thuê hấp dẫn lên đến 12 triệu/tháng lợi nhuận bền vững, rủi ro thấp --- Hỗ trợ vay ngân hàng tới 70% với lãi suất ưu đãi + Lãi suất cố định 5.5% trong 3 năm + Ân hạn gốc 5 năm + Hỗ trợ lãi suất đến tháng 12/2026 giúp tối ưu dòng tiền, dễ dàng sở hữu căn hộ ||| Liền kề siêu thị AEON và trường Quốc tế Singapore thuận tiện sinh hoạt, mua sắm và giáo dục đẳng cấp quốc tế cho gia đình *** Số lượng có hạn thị trường đang chốt rất nhanh, nhiều căn đẹp đã có chủ ---- ---- ----- -- Vị trí vàng trung tâm Thành phố mới Bình Dương thuận tiện kết nối giao thông, dịch vụ và tiện ích đẳng cấp -- Thiết kế hiện đại, tiện nghi chuẩn resort mang lại trải nghiệm sống sang trọng, tiện ích đầy đủ -- Chính sách thanh toán linh hoạt, chỉ cần 20-30% vốn ban đầu là có thể nhận nhà và an cư hoặc cho thuê ngayBán gấp nhà Dự án đang rất cháy hàng không chần chừ, mất cơ hội đẹp Inbox ngay để nhận giỏ hàng cập nhật và được tư vấn tận tình giữ chỗ nhanh, chốt căn trong 5 phút, lợi nhuận dài lâu ------- Trịnh Việt Dũng Chuyên viên tư vấn khối Nhà ở trinh.viet.dung@becamex-tokyu.com - --- CÔNG TY BECAMEX TOKYU Để có trải nghiệm tốt nhất, đăng ký tham quan trực tiếp ngay Đặc điểm nổi bật Diện tích : 48.99m2 Giá :Bán gấp nhà 2,46 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/23/1750683245-pictureor9na.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750683245-pictureppn4s.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/23/1750683245-picturesbowc.jpg",
        "location_text": "Midori Park The Glory, Bùi Thị Xuân, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "48.99m²",
        "price_int": "2460",
        "time_create": "2025-06-25 14:27:23",
        "price_text": "2,46 tỷ"
    },
    {
        "id": 1031481,
        "url": "https://sosanhnha.com/ban-xuong-kcn-vsip-2-binh-duong-ban-dat-20-000m2-xuong-14000m2-trong-kcn-vsip-2-clawDMG61",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750735161-picturejg1jf.jpg",
        "price": null,
        "area": null,
        "description": "Bán kho xưởng trong KCN Vsip 2 - Bình Dương. Xưởng bán tọa lạc tại vị trí đẹp nhất KCN Vsip 2 - Bình Dương. Xưởng bán được xây dựng theo tiêu chuẩn cao cấp. Diện tích đất: 20.000m2. Diện tích xưởng: 14000m2. Văn phòng: 300m². Diện tích kho: 1500m2. Các công trình phụ trợ khác đầy đủ. Hệ thống PCCC tự động. Trạm điện 630kva. Pháp lý đầy đủ cho doanh nghiệp FDI. Hỗ trợ khách hàng tất cả các thủ tục, quy trình liên quan đến mua bán, chuyển nhượng một cách nhanh chóng và tiết kiệm tối đa chi phí. Giá bán: Vui lòng liên hệ trực tiếp. Để biết thêm thông tin chi tiết về xưởng bán trong KCN Vsip 2 - Bình Dương vui lòng liên hệ với chúng tôi để được tư vấn và hỗ trợ tốt nhất: Nam Phat ICD Co., Ltd. Hotline: Email: Namphatinvestor@gmail.com Https://namphaticd.com.vn Đặc điểm nổi bật Diện tích : 20000m2 Giá : Giá thỏa thuận",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750735161-picturesn7nb.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750735161-picturejg1jf.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750735161-picture2gcjs.jpg",
        "location_text": "Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "bán kho, nhà xưởngbán gấp nhà",
        "area_text": "20000m²",
        "price_int": null,
        "time_create": "2025-06-25 14:20:17",
        "price_text": "Liên hệ"
    },
    {
        "id": 1031447,
        "url": "https://sosanhnha.com/nha-o-xa-hoi-ngay-trung-tam-hanh-chinh-claYEzDYz",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750735678-pictureswytl.jpg",
        "price": null,
        "area": null,
        "description": "Nhà ở xã hội 1 trệt 1 lửng 1 lầu. 3PN, 3WC, hoàn thiện, full nội thất. 36% vốn tự có, còn lại NH giải ngân. Giá 2ty4 - 2ty7/căn. + NH chính sách xã hội lãi suất 6,6% cố định 25 năm. + NH MB lãi suất 6,1% cố định 10 năm. + Thời gian vay từ 5 năm đến 25 năm. ------------------------------------ Vị trí: Trung tâm Phường Bình Dương, TP. HCM. Bán gấp nhà Nhà ở xã hội chuẩn Singapore đầu tiên VN. Tiện ích chất lượng, đầy đủ. ------------------------------------ Tư vấn điều kiện nhà ở xã hội. Nhận hồ sơ đăng ký nhà ở xã hội. Làm hồ sơ noxh miễn phí. Đặc điểm nổi bật Diện tích : 62m2 Giá : 2,4 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750735678-picturekpetc.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750735678-pictureswytl.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750735678-picturexmu7c.jpg",
        "location_text": "Dự án K Home New City, Đường D5, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "62m²",
        "price_int": "2400",
        "time_create": "2025-06-25 14:19:02",
        "price_text": "2,4 tỷ"
    },
    {
        "id": 1031309,
        "url": "https://sosanhnha.com/midori-park-the-glory-can-ho-nhat-canh-sieu-thi-nhat-tai-binh-duong-claBay8wQ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750749066-picturetise7.jpg",
        "price": null,
        "area": null,
        "description": "Chạm tay đến phong cách sống Nhật Bản đỉnh cao Ngay tại trung tâm Bình Dương. Căn hộ nghỉ dưỡng mang dấu ấn Nhật đầu tiên tại Bình Dương Sống chất, đầu tư sinh lời. Bạn đang tìm kiếm một không gian sống đẳng cấp thư thái sinh lời bền vững? Đây chính là lựa chọn hoàn hảo dành cho bạn. Ưu đãi tài chính vượt trội: Lãi suất vay ưu đãi thấp kỷ lục. Ân hạn nợ gốc dài hạn, giúp bạn dễ dàng sở hữu căn hộ mơ ước mà không áp lực tài chính. Bàn giao nhà ngay, có thể vào ở liền hoặc cho thuê sinh lời ổn định. Vị trí kim cương ngay mặt tiền đại siêu thị AEON MALL trung tâm phát triển sầm uất nhất Bình Dương. Kết nối nhanh đến TP. HCM và các khu công nghiệp trọng điểm. Giá trị tăng trưởng cao, tiềm năng đầu tư vượt trội theo thời gian. Thiết kế chuẩn Nhật Tận hưởng phong cách nghỉ dưỡng mỗi ngày: Mang đậm tinh thần Nhật Bản thanh lịch, tinh tế. Không gian sống chuẩn resort cao cấp giữa lòng thành phố. Chuỗi tiện ích đỉnh cao chỉ dành riêng cho cư dân đẳng cấp: Thác nước nhân tạo lớn nhất Việt Nam điểm nhấn sống động giữa không gian xanh. Skydeck đón hoàng hôn nơi lý tưởng để thư giãn và chiêm ngưỡng toàn cảnh thành phố. Hồ bơi tràn viền phong cách nghỉ dưỡng, đậm chất resort tại gia. Phòng gym hiện đại, khu sauna thư giãn phục hồi sức khỏe. Sân tennis chuẩn quốc tế nơi kết nối cộng đồng tinh hoa. Khu vườn thiền tĩnh lặng nuôi dưỡng sự an yên và cân bằng. Còn hàng loạt tiện ích cao cấp khác đang chờ bạn khám phá mỗi ngày sống là một kỳ nghỉ dưỡng! Liên hệ ngay Mr. Tân để được tư vấn tận tình, nhận giỏ quà ưu đãi hấp dẫn và thông tin chi tiết về chính sách đặc biệt chỉ dành riêng trong tháng này! Đặc điểm nổi bật Diện tích : 61m2 Giá : 2,78 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750749066-picturexdw1i.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750749066-picturetise7.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750749066-picturezjmcs.jpg",
        "location_text": "Dự án Midori Park The Glory, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "61m²",
        "price_int": "2780",
        "time_create": "2025-06-25 14:13:02",
        "price_text": "2,78 tỷ"
    },
    {
        "id": 1031295,
        "url": "https://sosanhnha.com/chinh-thuc-nhan-booking-toa-cuoi-orchard-grand-sycamore-capitaland-trung-tam-tp-moi-binh-duong-clawDMYzK",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750742489-picturer0ftn.jpg",
        "price": null,
        "area": null,
        "description": "Chính thức nhận booking tòa cuối Orchard Grand Sycamore Capitaland Trung tâm TP. Mới Bình Dương. Tên dự án: Sycamore Capitaland. Phân khu mở bán: Orchard Grand tòa tháp cuối cùng, cao cấp nhất. Vị trí: Trung tâm Thành phố Mới Bình Dương Gần KCN, bệnh viện, trường quốc tế, trung tâm hành chính. Chủ đầu tư: CapitaLand Tập đoàn BĐS hàng đầu châu Á.Nhà Bất Động Sản Loại hình: Căn hộ cao cấp Duplex Penthouse. Pháp lý: Sở hữu lâu dài cho người Việt sổ hồng riêng từng căn. Tình trạng: Đang nhận booking số lượng giới hạn. --- Giá bán dự kiến: Từ 58 triệu VNĐ/m2 (chưa bao gồm VAT và phí bảo trì). Tương đương từ 2,220 USD/m. Giá tính theo diện tích thông thủy (NSA). --- Diện tích căn hộ: 1PN: 50m2 60m2. Lịch thanh toán chuẩn (dự kiến): Năm 2025: Q3: Ký quỹ hoàn lại 5%. Q4: TTQK (EA) 5%. Năm 2026: Q1: Ký HĐMB 15%. Q2 Q4: Mỗi quý 5%. Năm 2027: Q1 Q3: Mỗi quý 5%. Q4: Nhận nhà 45%. Năm 2028: Q1: Nhận sổ hồng 5%.Nhà hẻm xe hơi --- Ưu đãi đặc biệt: Chỉ 100 triệu VNĐ để booking giữ chỗ. Hoàn tiền 100% nếu không mua. Ưu tiên chọn căn vị trí đẹp tầng view đẹp giá tốt. --- Liên hệ tư vấn & nhận bảng giá chi tiết: Hotline/Zalo: Kakao ID: Namnd9103. --- Đặt chỗ ngay không mất cơ hội cuối cùng sở hữu biểu tượng sống xanh đẳng cấp tại Bình Dương. Đặc điểm nổi bật Diện tích : 50m2 Giá : 2,9 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750742489-picturenmif2.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750742489-picturer0ftn.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750742489-picturezffqn.jpg",
        "location_text": "Dự án The Orchard Sycamore, Đường Hùng Vương, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "50m²",
        "price_int": "2900",
        "time_create": "2025-06-25 14:12:31",
        "price_text": "2,9 tỷ"
    },
    {
        "id": 1031281,
        "url": "https://sosanhnha.com/chinh-thuc-nhan-booking-thap-moi-orchard-grand-cua-capitaland-tai-tp-moi-binh-duong-claKqNl6G",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750748446-picturebvck8.jpg",
        "price": null,
        "area": null,
        "description": "Liên Hệ Mr Đức - Chủ đầu tư Capitaland chính thức nhận booking mở bán phân khu cao tầng Tháp Hoa Hậu Orchard Grand - Quy mô 517 căn hộ, 24 tầng, 4 tầng tiện ích - Tổng có 99 tiện ích - Giá Rumor 58 triệu/ m2 Liên Hệ Mr Đức - Căn 2PN 75m2 diện tích thông thủy, 3PN 110m2, Duplex 96m2 thông tầng trần cao 6m, Penhouse 285-595 m2 - Liên hệ em để nhận thông tin Vip mặt bằng tầng và chính sách thanh toán cụ thể - Booking sớm để được Ưu Tiên chọn căn và nhận chiết khấu cao nhất từ Chủ Đầu Tư Capitaland Liên Hệ Mr Đức Đặc điểm nổi bật Diện tích : 75m2 Giá : 3,9 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750748446-picturekkvxl.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750748446-picturebvck8.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750748446-pictureikl0o.jpg",
        "location_text": "The Orchard Sycamore, Đường Hùng Vương, Phường Hòa Phú, Thành phố Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thành phố Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": "3900",
        "time_create": "2025-06-25 14:12:05",
        "price_text": "3,9 tỷ"
    },
    {
        "id": 1031274,
        "url": "https://sosanhnha.com/nha-o-xa-hoi-chuan-singapore-giua-long-binh-duong-chi-tu-2-4-ty-so-huu-nha-pho-1-tret-1-lung-1-lau-cla3kMG0k",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750742966-picturelsfii.jpg",
        "price": null,
        "area": null,
        "description": "Nhà phố K Home New City tinh hoa giữa lòng TP mới Bình Dương. Liên hệ ngay: Để giữ vị trí đẹp nhất hôm nay số lượng cực kỳ giới hạn! Chuẩn sống Singapore Pháp lý rõ ràng Giá chỉ từ 2.4 tỷ. Bạn đang tìm kiếm một ngôi nhà: Vị trí trung tâm liền kề KCN Vsip 2. Thiết kế thông minh, tối ưu không gian sống. Tiện ích khép kín xanh mát chuẩn quốc tế. Chính sách vay cực tốt lãi suất cố định đến 10 năm? K Home New City là lựa chọn lý tưởng dành cho bạn! Diện tích: Từ 62m2. Thiết kế: 1 trệt 1 lửng 1 lầu 3 phòng ngủ, 3 WC. Bàn giao: Hoàn thiện nội thất cao cấp. Tiêu chuẩn: Công trình xanh EDGE Singapore.Bán gấp nhà Giá chỉ từ: 2.4 tỷ/căn. 35 + tiện ích nội khu đẳng cấp. 10 công viên chủ đề 22 hồ bơi Trường liên cấp quốc tế Sân thể thao đa năng Khu sinh hoạt cộng đồng Trung tâm thương mại. Chính sách ưu đãi ngân hàng cực hấp dẫn: 1 MB Bank Lãi suất 6.1%/năm, cố định 10 năm. 2 Ngân hàng Chính sách xã hội Lãi suất 6.6%/năm, cố định 25 năm. Pháp lý minh bạch, sổ đỏ từng căn an tâm đầu tư, vững vàng an cư. Đặc điểm nổi bật Diện tích : 62m2 Giá : 2,4 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750742966-picturejiz9i.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750742966-picturelsfii.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750742966-pictureoycfk.jpg",
        "location_text": "K Home New City, Đường Lê Lai, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "62m²",
        "price_int": "2400",
        "time_create": "2025-06-25 14:11:50",
        "price_text": "2,4 tỷ"
    },
    {
        "id": 1030694,
        "url": "https://sosanhnha.com/orchard-grand-sycamore-gia-chi-tu-58trieu-mot-m2-thanh-pho-moi-binh-duong-lh-claEZ63WM",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Orchard Grand - Sycamore, giá chỉ dự kiến 58tr/m2 thôi. Chính thức nhận Booking Orchard Grand phân khu cao tầng vị trí đẹp nhất và thiết kế cao cấp nhất Sycamore. Vị trí: Phường Bình Dương, TP. Hồ Chí Minh. Quy mô: 8501m2, 2 tháp cao 24 tầng, 517 căn hộ. Tiện ích: 99 tiện ích độc quyền. Bàn giao: Quý 04/2027. 2PN: 75m2. Duplex: 96m2. 3PN: 108 - 113m2. Penthouse: 275 495m2. Giá chỉ dự kiến 58tr/m2. LH: Trinh để nhận thông tin và booking chọn căn ạ! Đặc điểm nổi bật Diện tích : 75m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Sycamore Bình Dương, Hùng Vương, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": null,
        "time_create": "2025-06-25 13:38:06",
        "price_text": "Liên hệ"
    },
    {
        "id": 1030681,
        "url": "https://sosanhnha.com/ban-can-ho-chung-cu-3pn-2wc-112-5m2-gia-uu-dai-tai-hung-vuong-hoa-phu-thu-dau-mot-binh-duong-cla8xG7lG",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu căn hộ GÓC chung cư tại Sycamore Bình Dương. Căn hộ 3PN, 2WC, tầng 20, View công viên cây xanh diện tích 112,5m2, giá 6,286 tỷ VND. + Thiết kế hiện đại, không gian sống thoáng đãng. + Hệ thống tiện ích nội khu đồng bộ, đầy đủ phục vụ nhu cầu cư dân. + Gần công viên cây xanh 75ha, trung tâm thương mại 5000m2. Khu vực xung quanh + Gần Trung tâm hành chính Hồ Chí Minh (chi nhánh 3), sân thể thao đa năng. + Dễ dàng tiếp cận các dịch vụ thiết yếu hàng ngày. Giới thiệu dự án Căn hộ tọa lạc tại Đường Hùng Vương, phường Hòa Phú, TP. Thủ Dầu Một, tỉnh Bình Dương, do CapitaLand Development (Vietnam) và UOA đầu tư. Liên hệ ngay để biết thêm thông tin chi tiết Nguyen Thi Tu Trinh. Đặc điểm nổi bật Diện tích : 112.5m2 Giá : 6,29 triệu Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Sycamore Bình Dương, Đường Hùng Vương, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "112.5m²",
        "price_int": "6",
        "time_create": "2025-06-25 12:52:42",
        "price_text": "6 triệu/m²"
    },
    {
        "id": 1030766,
        "url": "https://sosanhnha.com/ban-nha-o-xa-hoi-k-home-phuong-binh-duong-dtsd-120m2-gan-aeon-vsip2-vay-64-ls-6-1-tra-gop-7tr-cla7kzJR0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/25/1750824085-picturekst6p.jpg",
        "price": null,
        "area": null,
        "description": "Nhà ở xã hội K. Home New City được sự quan tâm của khách hàng tại Bình Dương và cả nước nhờ vì: Vị trí trung tâm Thành Phố Mới (top TP thông minh sáng tạo của thế giới). Tiện ích nội khu all in one đáp ứng nhu cầu cho cả gia đình: 2 hồ bơi tràn bờ, 6 sân thể thao đa năng, trường liên cấp (mầm non, cấp 1, 2), 10 công viên cây xanh ánh sáng, phố đi bộ, dãy phố shoping mua sắm,...Bán gấp nhà Bán kính 2 - 5km đầy đủ tiện ích từ trung tâm thương mại, phố ẩm thực, ngân hàng, nhà ga metro, bệnh viện trường học... Hạ thông giao thông kết nối bàn cờ, đi đâu cũng tiện. Vị trí cuối được bán nhà ở xã hội thấp tầng nên thu hút khách hàng. Được trợ giá của nhà nước và chính sách lãi vay dành cho hộ nghèo của ngân hàng. = Ai cũng có thể mua được tại vị trí này miễn chưa sở hữu bđs tại BD và thu nhập không vượt quá quy định của nhà nước. Thông tin về căn nhà: + 60m2, 70m2, diện tích sử dụng: 120 - 130m2, xây dựng 1 trệt 1 lửng 1 lầu, 3PN, 3nvs, 1PK, 1PB, sân trước 2m, sân sau 1m, vỉa hè 3m, lối thoát hiểm 2m, đường nội bộ từ 13 - 30m. + Bàn giao hoàn thiện trong ngoài và tặng full nội thất(có danh mục nội thất chi tiết bàn giao). Anh chị đang muốn tìm chốn an cư với đầy đủ tiện ích nội khu, thuận tiện đi làm, con cái đi học xin mời ghé bên em xem nhà ạ. Em sẽ gửi chi tiết về dự án từ hồ sơ giấy tờ, pháp lý, bảng gốc lãi hàng tháng,... Liên hệ em: Đặc điểm nổi bật Diện tích : 60m2 Mặt tiền : 5m Giá :Bán gấp nhà 2,4 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng Đường vào : 13m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/25/1750824085-picturearni3.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/25/1750824085-picturekst6p.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/25/1750824085-picturerhrnu.jpg",
        "location_text": "K Home New City, Lê Lợi, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "60m²",
        "price_int": "2400",
        "time_create": "2025-06-25 11:55:21",
        "price_text": "2,4 tỷ"
    },
    {
        "id": 1030738,
        "url": "https://sosanhnha.com/can-ho-the-glory-chiet-khau-den-10-trong-thang-6-cla8xG714",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ The Glory Chiết khấu đến 10% trong tháng 6 - vị trí trung tâm thành phố mới cạnh siêu thị Aoen maill - Cho thuê tỷ suất lợi nhuận cao nhất nước - Chương trình ưu đãi trong tháng 6 - Hệ tiện ích đa dạng: Hồ bơi, gym, tennis, yoga... Liên Hệ : Việt Đặc điểm nổi bật Diện tích : 62m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Midori Park The Glory, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "62m²",
        "price_int": null,
        "time_create": "2025-06-25 11:54:31",
        "price_text": "Liên hệ"
    },
    {
        "id": 1030722,
        "url": "https://sosanhnha.com/capitaland-tung-ra-sieu-pham-phan-khu-cuoi-cung-cao-cap-voi-99-tien-ich-gia-chi-tu-58trieu-mot-m2-claEZ6GLx",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/25/1750827011-picturezbmsv.jpg",
        "price": null,
        "area": null,
        "description": "Dấu ấn cuối cùng trong tuyệt phẩm Sycamore - Biểu tượng mới với cảm hứng từ nước mang màu xanh thanh bình, sang trọng và thịnh vượng. - THÔNG TIN TỔNG QUAN ORCHARD GRAND: - Là dự án cao tầng cuối cùng tại vị trí kim cương trong khu đô thị Sycamore CapitaLand - Biểu tượng: Nước Thiết kế mềm mại, thanh thoát - Màu sắc chủ đạo: Xanh Blue tượng trưng cho sự tĩnh lặng, tinh tế và trường tồn - TỔNG QUAN DỰ ÁN: - Vị trí: Phường Bình Dương, TP.HCM - Diện tích đất: 8.501m² - Quy mô: 2 tòa tháp cao 24 tầng - Số lượng: 517 căn hộ cao cấp - Bàn giao: Quý 4/2027 - Khu compound khép kín bảo vệ đa lớp, vận hành chuyên nghiệp - LOẠI HÌNH SẢN PHẨM: Căn hộ 2PN 75m² Căn hộ 3PN 108113m² Duplex 96m² Penthouse 275495m² (sản phẩm giới hạn) - KIẾN TRÚC ĐỘC BẢN TIỆN ÍCH KHÁC BIỆT: - Cảm hứng từ thác nước thiết kế mềm mại, thư giãn và đẳng cấp - Tầng tiện ích tại tầng 4: hồ bơi, sân vườn, BBQ, khu vui chơi trẻ em - Phòng thưởng trà Nhật Bản lần đầu tiên xuất hiện tại Bình Dương - Thiết kế bởi đơn vị tạo nên Define (Q2) biểu tượng sống thượng lưu tại TP.HCM - ORCHARD GRAND KHÔNG CHỈ LÀ NƠI Ở, MÀ LÀ MỘT TÁC PHẨM NGHỆ THUẬT - Đăng ký giữ chỗ ngay hôm nay để có suất ưu tiên chọn căn đợt mở bán chính thức! - Sản phẩm giới hạn Cơ hội không đến lần hai! Inbox ngay để nhận thông tin chi tiết Đặc điểm nổi bật Diện tích : 75m2 Giá : 4,35 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/25/1750827011-picturenaslp.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/25/1750827011-picturezbmsv.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/25/1750827011-picturesijtk.jpg",
        "location_text": "Sycamore Bình Dương, Hùng Vương, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": "4350",
        "time_create": "2025-06-25 11:54:01",
        "price_text": "4,35 tỷ"
    },
    {
        "id": 1030719,
        "url": "https://sosanhnha.com/can-ho-the-glory-binh-duong-cho-thue-thu-ty-suat-loi-nhuan-toi-6-nam-claqjVrLL",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ The Glory Bình Dương cho thuê thu tỷ suất lợi nhuận tới 6% năm. - Hệ tiện ích đa dạng và đầy đủ. - Vị trí đắc địa cạnh Aeon Mall. - Thanh toán linh hoạt, ngân hàng hỗ trợ lên tới 80%. - Chủ đầu tư hỗ trợ quản lý tài sản cho khách hàng ở xa. - Tỷ suất cho thuê lên tới 6% năm. - Căn hộ đã bàn giao sẳn sàng khai thác ngay. Đặc điểm nổi bật Diện tích : 48m2 Giá : Giá thỏa thuận",
        "image_links": "",
        "location_text": "Dự án Midori Park The Glory, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "48m²",
        "price_int": null,
        "time_create": "2025-06-25 11:53:56",
        "price_text": "Liên hệ"
    },
    {
        "id": 1030707,
        "url": "https://sosanhnha.com/can-ho-binh-duong-chi-voi-200-trieu-ho-tro-lai-suat-6-1-co-dinh-10-nam-tra-gop-chi-4tr-thang-claEZ6G72",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "SỞ HỮU NGAY CĂN HỘ HOÀN THIỆN TẠI K-HOME NEW CITY CHỈ TỪ 200 TRIỆU ĐỒNG! Tiến độ thần tốc thi công bởi Coteccons, bàn giao quý 4/2026 Nhận nhà hoàn thiện FULL NỘI THẤT, chỉ việc xách vali vào ở Căn hộ đa dạng diện tích: Studio: Tiện nghi cho người trẻ độc lập 1PN & 2PN: Phù hợp gia đình nhỏ đến vừa Giá bán chỉ từ 750 triệu 1,5 tỷ Thanh toán linh hoạt: Trước 200 400 triệu, nhận nhà ngay Hỗ trợ vay ưu đãi: Lãi suất 6,1% cố định trong 10 năm Điều kiện sở hữu dễ dàng: Chưa có BĐS tại Bình Dương Cá nhân thu nhập 15 triệu/tháng Vợ chồng thu nhập 30 triệu/tháng hoặc thu nhập tự do Vị trí trung tâm Kết nối dễ dàng đến TP.HCM và các KCN lớn Tiện ích nội khu hiện đại: hồ bơi, công viên, gym, khu vui chơi trẻ em Liên hệ ngay hôm nay để giữ suất đẹp & nhận bảng giá ưu đãi! Đặc điểm nổi bật Diện tích : 35m2 Giá : 750 triệu Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "K Home New City, D5, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "35m²",
        "price_int": "750",
        "time_create": "2025-06-25 11:53:30",
        "price_text": "750 triệu"
    }
]