[
    {
        "id": 1213392,
        "url": "https://sosanhnha.com/ban-can-ho-chung-cu-2pn-2wc-gia-cuc-chat-tai-midori-park-the-glory-61m2-binh-duong-clak9Q0BA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751431690-picturehz6wu.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư nằm tại Midori Park The Glory, Bùi Thị Xuân, Hòa Phú, Thủ Dầu Một, Bình Dương mang đến không gian sống lý tưởng cho gia đình. Với diện tích 61m2, căn hộ được thiết kế thông minh và hiện đại, phù hợp cho nhu cầu sinh hoạt của 4 - 6 người. + 2 Phòng ngủ rộng rãi, thoáng mát. + 2 Phòng tắm tiện nghi, hiện đại. + Hướng cửa chính và ban công đều hướng Nam, đón gió và ánh sáng tự nhiên. + Giá bán: 2,8 tỷ VND, hợp lý cho một căn hộ cao cấp. - Điểm cộng: Căn hộ được xây dựng theo phong thủy, giúp mang lại tài lộc và sức khỏe cho gia đình. Các tiện ích nội khu như hồ bơi, phòng gym, khu vui chơi trẻ em cũng được trang bị đầy đủ, mang lại cuộc sống tiện nghi và thoải mái. - Tiện ích xung quanh: Gần bệnh viện Đa Khoa Phúc An Sài Gòn CN3, Bách Hóa Xanh Hòa Phú, Trường MN Hoa Bé Ngoan Cơ Sở 3, Công viên Midori, giúp đáp ứng đầy đủ nhu cầu sinh hoạt hàng ngày. Liên hệ ngay để biết thêm thông tin chi tiết và đặt lịch xem căn hộ: Lưu Thị Thương, Đặc điểm nổi bật Diện tích : 61m2 Giá : 2,8 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751431690-picturec3ynx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751431690-picturehz6wu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751431690-pictureeirng.jpg",
        "location_text": "Dự án Midori Park The Glory, Đường Bùi Thị Xuân, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "61m²",
        "price_int": "2800",
        "time_create": "2025-07-03 12:18:56",
        "price_text": "2,8 tỷ"
    },
    {
        "id": 1213368,
        "url": "https://sosanhnha.com/ban-can-ho-1pn-tai-midori-park-the-glory-tp-moi-binh-duong-gia-sieu-chat-2-4-ty-cla9KgkAL",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751433068-picture3b1nq.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư tại Midori Park The Glory Bình Dương mang đến không gian sống lý tưởng với diện tích 48m2. - Điểm nhấn: + Căn hộ có 1PN + 1WC, thiết kế hiện đại và tiện nghi. + Nội thất cơ bản gồm tủ bếp, máy hút mùi và máy lạnh + View thông thoáng, không gian sinh hoạt rộng rãi mang đậm phong cách Nhật. - Tiện ích nội khu đẳng cấp như nghỉ dưỡng + Hồ bơi vô cực, thác nước cao 12m đầu tiên. + Sky Garden, vườn thiền, khu BBQ, sân chơi trẻ em, khu sinh hoạt chung, phòng họp. + Gym, Yoga, sauna, khu co-working, lounge thư giản. + Bãi xe thông minh, thang máy tốc độ cao, an ninh đa lớp 24/7 -Tiện ích ngoại khu +Gần công viên Midori, nơi lý tưởng cho các hoạt động thư giãn. +Cửa hàng tiện lợi, trung tâm thương mại Aeon + Tòa nhà hành chính vòng xoay lớn +Khu ẩm thực Hikari +Tuyến tàu điện Metro nối liền TP HCM - TP Mới + Trường Quốc Tế Việt Hoa và Trường Mầm Non Hoa Bé Ngoan Cơ Sở 3 gần đó, thuận tiện cho việc học tập của trẻ. - Đặc biệt số lượng căn hộ chỉ còn rất ít Liên hệ ngay để xem nhà mẫu, đặt lịch : , Quyên Trần. Đặc điểm nổi bật Diện tích : 48m2 Giá : 2,4 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751433068-pictures1af1.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751433068-picture3b1nq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751433068-picturezzh6f.jpg",
        "location_text": "Midori Park The Glory, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "48m²",
        "price_int": "2400",
        "time_create": "2025-07-03 12:17:46",
        "price_text": "2,4 tỷ"
    },
    {
        "id": 1212945,
        "url": "https://sosanhnha.com/so-huu-biet-thu-sunflower-ii-ngay-trung-tam-hanh-chinh-tphcm-gia-chi-bang-1-2-thi-truong-45tr-m-cla4xR7q7",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "- Siêu Biệt Thự Sunfower II Nơi Tinh Hoa Hội Tụ - Nằm ngay đường Lê Duẩn Phường Bình Dương , TP.HCM. Sunflower sở hữu vị trí độc tôn, bao quanh là các biểu tượng phát triển thịnh vượng. - Cách Trung Tâm Hành Chính Tập Trung chỉ vài bước chân. - Sát bên công viên điều hòa trung tâm 75ha không gian sống xanh bậc nhất khu vực. - TOD- WTC Bình Dương, BWID DigiPark, câc khu thương mại- tài chính- giáo dục- thể thao hiện đại bậc nhất phía Nam. - Hệ thống giao thông kết nối liên vùng. - Không chỉ là nơi An Cư Đỉnh Cao, Sunflower còn là biểu tượng sống đẳng cấp dành riêng cho giới tinh hoa- giữa lòng đô thị kiểu mẫu theo hướng Smart City Science & Tech City của Bình Dương. - Giá bán cực tốt chỉ 45-50 triệu/m2 - Diện tích cực lớn 300-900m2 - Thanh toán linh hoạt, Chiết khấu khủng. - Thanh toán 30% ký Hợp Đồng Mua Bán. - Nhận nhà khi mới thanh toán 55%. - Cơ hội có 1-0-2 sở hữu Di Sản Biệt Thự Siêu Cấp. - Số lượng cực kì khan hiếm Không dành cho số đông. - Liên hệ ngay em Hân để trở thành chủ nhân đẳng cấp tại Trung tâm TP.HCM. Đặc điểm nổi bật Diện tích : 300m2 Giá : 15 tỷ",
        "image_links": "",
        "location_text": "Sunflower, Đường Lê Lai, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "300m²",
        "price_int": "15000",
        "time_create": "2025-07-03 11:45:22",
        "price_text": "15 tỷ"
    },
    {
        "id": 1212956,
        "url": "https://sosanhnha.com/ban-dat-tai-duong-tan-dinh-phuong-hoa-phu-thu-dau-mot-binh-duong-gia-tot-100m2-claKqMB2G",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Đất nền đẹp ở vị trí thuận lợi với nhiều tiện ích, thích hợp cho đầu tư hoặc xây dựng nhà ở. + Diện tích: 100m2. + Chiều ngang mặt tiền: 10m. + Chiều rộng ngõ trước: 10m. + Pháp lý đầy đủ với sổ đỏ. Nổi bật với phong thủy tốt, mặt tiền rộng rãi, dễ dàng cho việc kinh doanh hoặc buôn bán. Đường vào phù hợp cho xe ô tô, tạo sự thuận tiện trong việc di chuyển. Gần các tiện ích như bệnh viện đa khoa Phúc An Sài Gòn, công viên Midori, siêu thị Bách Hóa Xanh và các trường học nổi tiếng, mang lại cuộc sống tiện nghi cho cư dân. Liên hệ để biết thêm thông tin chi tiết: , Em thảo. Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 10m Giá : Giá thỏa thuận Đường vào : 10m",
        "image_links": "",
        "location_text": "Đường Tân Định, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": null,
        "time_create": "2025-07-03 11:13:52",
        "price_text": "Liên hệ"
    },
    {
        "id": 1213015,
        "url": "https://sosanhnha.com/dau-tu-can-2pn-chi-2-xty-nhan-nha-cho-thue-ngay-15tr-thang-vay-ho-tro-goc-lai-cdt-hang-dau-nhat-claQExjza",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751508981-picturerzcxe.jpg",
        "price": null,
        "area": null,
        "description": "Đầu tư căn 2PN chỉ 2, x tỷ, cho thuê 15tr/tháng, ngân hàng hỗ trợ gốc lãi LH Căn hộ 2PN nhận nhà ở ngay tại Midori Park The Glory, phát triển bởi CĐT uy tín hàng đầu đến từ Nhật Bản - Becamex Tokyu. Chuẩn sống Nhật Bản giữa lòng thành phố mới Bình Dương. - 2 PN 65m² nội thất hoàn thiện cơ bản, nhận nhà ở ngay. - Pháp lý minh bạch. - Hỗ trợ cho thuê lại với giá tốt, phù hợp chuyên gia, người nước ngoài. - Giá chỉ từ 2.48 tỷ, hỗ trợ lãi suất đến 12/2026 - ân hạn gốc 5 năm. Vị trí vàng trung tâm thành phố mới. - Đối diện cụm trường quốc tế hàng đầu: SIS, KinderWorld, Việt Hoa... - Ngay dưới chân tòa nhà là Aeon Mall lớn nhất khu vực sắp khai trương. - Gần KCN Vsip 1, trung tâm hành chính, bệnh viện quốc tế, sân golf Twin Doves. Tiện ích chuẩn nhật chủ đầu tư Becamex Tokyu. Hồ bơi tràn, vườn Nhật, khu BBQ, sân chơi trẻ em. Vận hành chuyên nghiệp, an ninh 24/7. Căn hộ lý tưởng để an cư đầu tư cho thuê sinh lời. Liên hệ xem nhà thực tế & nhận báo giá chi tiết: Đặc điểm nổi bật Diện tích : 62m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751508981-pictures5b4g.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751508981-picturerzcxe.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751508981-picture9lbx7.jpg",
        "location_text": "Dự án Midori Park The Glory, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "62m²",
        "price_int": null,
        "time_create": "2025-07-03 09:59:53",
        "price_text": "Liên hệ"
    },
    {
        "id": 1213044,
        "url": "https://sosanhnha.com/ban-can-ho-chung-cu-82m2-gia-sieu-hoi-4-2-ty-tai-midori-park-the-glory-binh-duong-claYEx7LB",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu căn hộ chung cư 82m2 tại Midori Park The Glory, Đường Bùi Thị Xuân, Phường Hòa Phú, Thủ Dầu Một, Bình Dương. Căn hộ thiết kế hiện đại với 2PN + 2WC + bếp, phù hợp cho gia đình nhỏ hoặc các cặp đôi. Nội thất cơ bản đầy đủ với điều hòa, tủ lạnh, giường... Hướng cửa chính Tây, ban công Tây giúp đón gió mát, ánh sáng tự nhiên, phong thủy tốt cho gia chủ. --- Điểm nhấn: - Diện tích: 82m2. - Giá: 4,2 tỷ VND. - Phòng ngủ: 2PN + 2WC. - Nội thất: Điều hòa, bếp... --- Địa điểm xung quanh: - Bệnh viện: Bệnh viện đa khoa Phúc An Sài Gòn CN3. - Công viên: Công viên Midori. - Trường học: Trường Quốc tế Việt Hoa, Trường THCS và THPT Nguyễn Khuyến, Trường MN Hoa Bé Ngoan cơ sở 3. - Siêu thị: Siêu thị Bách Hóa Xanh DT742, Bách Hóa Xanh Hòa Phú. Liên hệ để được tư vấn miễn phí qua số - Lưu Thị Thương. Đặc điểm nổi bật Diện tích : 82m2 Giá : 4,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Midori Park The Glory, Đường Bùi Thị Xuân, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "82m²",
        "price_int": "4200",
        "time_create": "2025-07-03 09:01:28",
        "price_text": "4,2 tỷ"
    },
    {
        "id": 1213041,
        "url": "https://sosanhnha.com/ban-gap-can-sieu-dinh-thu-kdt-sunflower-939m2-40ty-ngay-trung-tam-tp-moi-ho-chi-minh-view-cong-vien-claXxEqdQ",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán Biệt Thự Sunflower Ngay Trung Tâm Hành Chính Tỉnh Phường Bình Dương Thành Phố Hồ Chí Minh Siêu phẩm 100 Biệt Thự - Hàng VIP không dành cho số đông Giá chỉ từ 45tr/m2 - giá đầu tư không thể tốt hơn với vùng lõi trung tâm TP.Mới. Diện tích: 300 - 900m2. Có thể tự xây nhà theo mẫu. Vị trí siêu kết nối: - 5ha công viên nội khu. - Kế cận tổ hợp toà chung cư cao tầng. - Vài bước chân ra tới Công Viên Trung Tâm 75ha. - Liền kề siêu thị AEON, TTHC, trường quốc tế, Chính sách bán hàng: - Thanh toán nhanh chiết khấu ngay 8%. - Vốn tự có 30% - ngân hàng hỗ trợ 65% - 5% nhận sổ mới TT hết. - Thanh toán chuẩn kéo dài 24 tháng. Liên Hệ : Duy Mạnh Đặc điểm nổi bật Diện tích : 939m2 Giá : 40 tỷ Số tầng : 3 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng",
        "image_links": "",
        "location_text": "Sunflower, Đường Lê Lai, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "939m²",
        "price_int": "40000",
        "time_create": "2025-07-03 08:01:18",
        "price_text": "40 tỷ"
    },
    {
        "id": 1213116,
        "url": "https://sosanhnha.com/sunflower-ii-biet-thu-dang-cap-trung-tam-tp-hcm-mo-rong-gia-chi-tu-45-trieu-m2-claoG0kdD",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Dự án biệt thự cao cấp Sunflower II vị trí đắt giá ngay trung tâm hành chính tỉnh Bình Dương, tương lai là lõi trung tâm của TP.HCM mở rộng. Vị trí không thể đẹp hơn: Mặt tiền đường Lê Duẩn, liền kề Trung tâm Hành chính Tỉnh chỉ 1 phút di chuyển 5 phút đến Aeon Mall, WTC, trường quốc tế, bệnh viện, công viên hồ điều hoà 75ha Xung quanh là Metro, China Town, Phố tài chính, Đại học quốc tế Miền Đông Thông tin sản phẩm: Loại hình: Biệt thự cao cấp Diện tích: từ 300m2 đến 1000m2 Pháp lý: Sổ hồng riêng từng nền sở hữu lâu dài Mật độ xây dựng thấp không gian sống sang trọng biệt lập Giá bán cực kỳ cạnh tranh: Chỉ từ 50 triệu/m2 Tổng giá chỉ từ 15 tỷ/căn biệt thự 300m Tiến độ thanh toán nhẹ không áp lực: Cọc chỉ 5% giữ chỗ, chọn vị trí đẹp 1 tháng sau thanh toán 25% để ký HĐMB Ngưng 12 tháng sau mới thanh toán tiếp 25% 6 tháng tiếp theo: 20% 6 tháng tiếp: 20% Khi nhận sổ: thanh toán 5% còn lại Tổng thời gian thanh toán lên tới 25 tháng Giá trị vượt trội tiềm năng tăng giá: Dự án hiếm hoi còn lại với quy mô biệt thự lớn ngay trung tâm Quy hoạch bài bản hạ tầng hoàn chỉnh dân trí cao Phù hợp an cư, nghỉ dưỡng hoặc đầu tư trung dài hạn Liên hệ ngay Diệu Lê Nhận bảng giá chi tiết Xem vị trí thực tế Gửi pháp lý rõ ràng từ CĐT Becamex IJC Lưu ý: Số lượng căn giới hạn không dành cho số đông. Cam kết không kê giá không chênh lệch thông tin minh bạch 100% Đặc điểm nổi bật Diện tích : 300m2 Giá : 15 tỷ Số tầng : 3 tầng",
        "image_links": "",
        "location_text": "Sunflower, Đường Lê Duẩn, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "300m²",
        "price_int": "15000",
        "time_create": "2025-07-03 07:05:02",
        "price_text": "15 tỷ"
    },
    {
        "id": 1213082,
        "url": "https://sosanhnha.com/ban-re-can-ho-the-view-midori-ngay-trung-tam-tp-moi-binh-duong-kcn-vsip-2-cla6A5yEV",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751500801-picturewym5e.jpg",
        "price": null,
        "area": null,
        "description": "Bán Rẻ căn hộ The View Midori Ngay Trung Tâm TP.Mới Bình Dương & KCN Vsip 2 Căn hộ 1phòng ngủ, 1Toilet - Full nội thất - Giá bán chỉ : 1.5 tỷ Căn hộ 2phòng ngủ, 1Toilet - Full nội thất - Giá bán chỉ : 1.850tr Tiện ích: Hồ bơi, phòng gyms, công viên,.. Liên hệ : Mr Dũng tư vấn xem căn hộ miễn phí (GC) Đặc điểm nổi bật Diện tích : 51m2 Giá : 1,5 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751500801-picturevg4o3.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751500801-picturewym5e.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751500801-pictureiw3il.jpg",
        "location_text": "Midori Park The View, Phường Hòa Phú, Thành phố Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thành phố Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "51m²",
        "price_int": "1500",
        "time_create": "2025-07-03 07:03:18",
        "price_text": "1,5 tỷ"
    },
    {
        "id": 1213153,
        "url": "https://sosanhnha.com/nhan-booking-can-ho-cao-cap-orchard-grand-chiet-khau-10-tang-goi-cam-ket-cho-thue-25-trieu-thang-cla2kYRAp",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751461823-pictureokri4.jpg",
        "price": null,
        "area": null,
        "description": "Cam kết giá tốt nhất thị trường 100%! Giá trực tiếp từ chủ đầu tư không qua trung gian. Liên hệ ngay với phòng kinh doanh hỗ trợ xem nhà thực tế: ( 24/07) - Vị trí đắc địa nhất: Mặt tiền Đại Lộ Hùng Vương và Võ Văn Kiệt, đối diện hồ điều hòa, công viên 75ha và Aeon Mall. - Quy mô hoành tráng nhất: Orchard Grand là là phân khu căn hộ cao cấp nhất thuộc tổng dự án Sycamore tổng diện tích 18,9 hecta, với tổng mức đầu tư lên đến 18.330 tỷ đồng. - Tiện ích đẳng cấp nhất: Khu phức hợp kết hợp thương mại, dịch vụ quốc tế, an ninh 24/7. - Thiết kế sang trọng, đẳng cấp: Căn hộ hoàn thiện đầy đủ. - Cho thuê dễ dàng nhất: Quanh khu vực tập trung nhiều chuyên gia, quản lý làm việc tại các khu công nghiệp lớn. Hotline phòng kinh doanh chủ đầu tư: Tên dự án: ORCHARD GRAND Đơn vị phát triển: Capitaland Development Viet Nam cùng Tập đoàn UOA. Quy mô dự án: 8501 m2, gồm 2 tháp đôi (thông sảnh) - 24 tầng. Số lượng sản phẩm: 517 căn. - 2PN: (83m2 ) = giá 4.3 Tỷ - 4,8tỷ (Giá Dự kiến dựa trên giá rumor). - 3PN: (120m2 - 126m2 ) = giá 6 Tỷ - 7 tỷ (Giá Dự kiến dựa trên giá Rumor) (giá dự kiến dựa trên giá rumor) - Duplex : 110m2 = Giá 5.5 Tỷ - 6.5 Tỷ - Penthouse: (300m2- 550 m2 ) = 14 Tỷ - 28 Tỷ (giá dự kiến dựa trên giá rumor). - 15 căn / tầng / 6 thang máy / tối ưu ánh sáng cho căn hộ. - Tất cả các căn đều là căn góc. - 2PN, 3PN: Bàn giao hoàn thiện. Pent, Dup: Bàn giao thô có dựng tường sẵn. Giá rumo: 58 triệu/m2 (US$2.200/m).( Diện tích thông thủy ) Bàn giao Q4 - 2027 - Bàn giao full nội thất. Tiện ích: Hồ bơi tiêu chuẩn Olympic 50m, sân Golf 3D, Phòng thưởng trà trên không , vũ viên thác , suối thủy trị liệu , đài ngắm pháo hoa, bể sục Jacuzzi, sảnh hoàng hôn, đại sảnh thiết kế như phòng chờ hạng thương gia, cực slay với phòng tiệc biển xanh, phòng tiệc trên không, phòng gym đạt chuẩn olympic... Giải pháp căn hộ xanh bền vững với: Hệ thống pin năng lượng mặt trời, thiết kế thông gió tự nhiên,... Pháp lý: Đã có GPXD. Người Việt Nam sở hữu lâu dài. Người nước ngoài sở hữu 50 năm. PTTT linh hoạt nhẹ nhàng dòng vốn: Booking: 100 triệu lấy quyền ưu tiên chọn trước căn đẹp. - Quý 4/2025: 5% ~ chỉ 110 triệu. - Quý 1/2026: 15% ~ chỉ 660 triệu. - Mỗi Quý Tiếp Theo 5% ~ chỉ 220 triệu (6 đợt, thanh toán dàn trãi đến quý 3/2027). - Quý 4/2027: Nhận nhà 45%. - Nhận sổ: 5%. Ngân hàng hỗ trợ 70% giá trị căn hộ, đưa trước 20% (880 tr) kí HĐMB đến khi nhận nhà ân hạn gốc lãi 2 năm. Quý anh / chị vui lòng liên hệ phòng kinh doanh chủ đầu tư: . (tư vấn chi tiết và hỗ trợ tham Quan Nhà Mẫu 24/7). Đặc điểm nổi bật Diện tích : 84m2 Giá : 4,3 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751461823-picturejjnfz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751461823-pictureokri4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751461823-picturezdiic.jpg",
        "location_text": "Orchard Grand, Đường Hùng Vương, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "84m²",
        "price_int": "4300",
        "time_create": "2025-07-02 21:06:57",
        "price_text": "4,3 tỷ"
    },
    {
        "id": 1213140,
        "url": "https://sosanhnha.com/ra-mat-phan-khu-biet-thu-moi-sunflower-2-dien-tich-len-toi-995m2-dat-claa8PQ8Y",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751463591-picturekaof2.jpg",
        "price": null,
        "area": null,
        "description": "Chủ đầu tư Becamex IJC mở bán siêu biệt thự Sunflower sát bên trung tâm hành chính cơ sở 2 TPHCM. Vị trí đắc địa, đầu tư hôm nay là đầu tư một di sản cho mai sau. Giỏ hàng siêu hạn chế, chỉ 30 căn Biệt thự. Diện tích: 300m2 423m2 950 m2. Với mức giá siêu tốt chỉ 45tr/m2 đã bao gồm VAT (chưa trừ chiết khấu 3 - 4%). Giá chưa bằng 1/2 giá thị trường. Thanh toán dài hạn đến 25 tháng Ngân hàng hỗ trợ tới 70% Pháp lý hợp đồng mua bán, sổ hồng lâu dài Liên hệ em Hưng để được tư vấn chọn căn sớm nhất Đặc điểm nổi bật Diện tích : 995m2 Mặt tiền : 16m Giá : 15 tỷ Số tầng : 2 tầng Phòng ngủ : 4 phòng Phòng tắm : 3 phòng Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751463591-picturehk8bk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751463591-picturekaof2.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751463591-picturewopib.jpg",
        "location_text": "Sunflower, Đường Lê Lai, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "995m²",
        "price_int": "15000",
        "time_create": "2025-07-02 21:06:16",
        "price_text": "15 tỷ"
    },
    {
        "id": 1213210,
        "url": "https://sosanhnha.com/can-ho-nha-pho-new-city-binh-duong-gia-tu-789tr-full-tien-ich-vay-6-6-so-ro-rang-cla2kY6J8",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751451020-picture6x0u6.jpg",
        "price": null,
        "area": null,
        "description": "Bán căn hộ New City Bình Dương giá tốt, full tiện ích. Ngay trung tâm TP. Mới Bình Dương, mặt tiền đường D5 gần Aeon Mall, Vsip 2, tuyến Metro tương lai. Căn hộ 35m², thiết kế hiện đại, ban công thoáng, tối ưu công năng phù hợp gia đình trẻ, chuyên gia, hoặc đầu tư cho thuê. Giá chỉ từ 789 triệu đồng, pháp lý rõ ràng, sổ riêng. Phù hợp gia đình trẻ, chuyên gia, đầu tư cho thuê. Tiện ích nội khu cao cấp: Công viên cây xanh, hồ bơi, sân thể thao, trường học, TTTM. Khuôn viên rộng, an ninh 24/7, quản lý chuyên nghiệp. Bàn giao hoàn thiện cơ bản: Sàn gạch, trần thạch cao, thiết bị vệ sinh, cửa chống cháy. Chỉ cần trả trước 160 triệu nhận ngay căn hộ hoàn thiện đầy đủ nội thất. Hỗ trợ vay ngân hàng lãi suất ưu đãi 6.6%/năm, thời hạn tới 25 năm. Cơ hội an cư đầu tư sinh lời cực tốt. Liên hệ ngay để giữ suất đẹp, giá tốt từ chủ đầu tư! Đặc điểm nổi bật Diện tích : 35m2 Giá : 789 triệu Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751451020-picture3lmc6.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751451020-picture6x0u6.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751451020-pictureuksvm.jpg",
        "location_text": "K Home New City, Đường D5, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "35m²",
        "price_int": "789",
        "time_create": "2025-07-02 18:09:51",
        "price_text": "789 triệu"
    },
    {
        "id": 1213172,
        "url": "https://sosanhnha.com/can-ho-resort-tp-moi-binh-duong-dau-tu-500-trieu-lai-suat-0-thue-toi-18-trieu-thang-clabpLKw1",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751453390-pictured720x.jpg",
        "price": null,
        "area": null,
        "description": "Becamex Tokyu với 13 năm kinh nghiệm phát triển Đô thị tại Thành phố mới Bình Dương, tạo nên hệ sinh thái hoàn chỉnh từ thương mại, nhà ở đến dịch vụ vận hành, thu hút đông đảo chuyên gia và doanh nghiệp an cư. Hiện nay, cơ hội đầu tư hấp dẫn từ Becamex Tokyu dành riêng cho khách hàng: Đầu tư chỉ từ 500 triệu, sở hữu ngay căn hộ The Glory, khai thác cho thuê với lợi nhuận từ 18 triệu/tháng, cùng chính sách hỗ trợ lãi suất 0% tới 12/2026. Midori Park The Glory - lợi thế đầu tư đặc trưng. - Liền kề Siêu thị Aeon Mall thứ 2 - điểm đến mua sắm và giải trí sôi động. - Gần các trường Quốc tế: Singapore, Việt Hoa, Ngô Thời Nhiệm & Nguyễn Khuyến, thu hút cộng đồng chuyên gia nước ngoài. - Thuận tiện kết nối với các chuyên gia, doanh nghiệp đang làm việc tại các cụm công nghiệp tại VSIP 2, VSIP mở rộng, Mỹ Phước, Bến Cát, Bình Phước, Tân Uyên - Tiềm năng sinh lời bền vững. Thông tin nổi bật: Giá bán chỉ từ: 2,5 tỷ - Thanh toán 500 triệu, nhận nhà ngay. - Hỗ trợ lãi suất tới 12/2026 từ chính chủ đầu tư. - Hỗ trợ vay ngân hàng tối đa 30 năm, cùng chính sách chính sách hỗ trợ tới 3 năm - Đặc biệt ngân hàng ân hạn gốc lên đến 5 năm. * Tặng ngay 2 máy lạnh Daikin khi mua sớm. Thiết bị bàn giao cao cấp: - Phòng khách & bếp: Sàn gạch cao cấp. - Bếp: Tủ bếp trên và dưới, Bếp điện từ và máy hút mùi Malloca. - Phòng ngủ: Sàn gỗ sang trọng. - Hệ thống chiếu sáng cơ bản hiện đại. Vị trí thuận tiện - ngay trung tâm thành phố mới Bình Dương: - Mặt tiền đường Bùi Thị Xuân, ngay cổng vào Khu công nghiệp VSIP 2. - Hệ thống xe Bus Becamex Tokyu giúp di chuyển dễ dàng đến trung tâm thương mại, bệnh viện, khu vui chơi giải trí chỉ trong vài phút. Tiện ích đẳng cấp dành cho cư dân: * Hồ bơi rộng 1000m. * Phòng gym, yoga hiện đại, cổng trời tầng 22, bbq ngoài trời. * Hơn 20 tiện ích cao cấp khác dành riêng cho cư dân. Tại sao nên chọn Midori Park The Glory? - Tiết kiệm thời gian di chuyển: Gần khu công nghiệp, trường học, bệnh viện & trung tâm thương mại. - Cuộc sống tiện nghi: Không gian sống xanh, hiện đại, đầy đủ tiện ích. - Cơ hội đầu tư sinh lời cao: Vị trí thuận tiện cho các chuyên gia và doanh nghiệp làm việc tại các khu công nghiệp của Bình Dương và Bình Phước. - liên hệ ngay để nhận ưu đãi đặc biệt! Trịnh Việt Dũng Chuyên viên tư vấn khối Nhà ở công ty Becamex Tokyu. ĐT: Email: trinh.viet.dung@becamex - tokyu.com Đặc điểm nổi bật Diện tích : 48.99m2 Giá : 2,5 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751453390-picturek6cur.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751453390-pictured720x.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751453390-picturez9wnw.jpg",
        "location_text": "Midori Park The Glory, Bùi Thị Xuân, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "48.99m²",
        "price_int": "2500",
        "time_create": "2025-07-02 18:07:57",
        "price_text": "2,5 tỷ"
    },
    {
        "id": 1213266,
        "url": "https://sosanhnha.com/gia-thue-12-trieu-thang-cho-can-1pn-2-ty-450-dau-tu-chi-1-3-so-voi-hcm-gia-thue-thu-ve-ngang-bang-cla2kY6X0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450145-picturefzm5s.jpg",
        "price": null,
        "area": null,
        "description": "Giá thuê 12 triệu/thang cho căn 1PN 2 tỷ 450. Đầu tư Chỉ 1/3 so với HCM giá thuê thu về ngang bằngg - Siêu thị Aeon ngay bên dưới tòa nhà. Vì sao phải chốt ngay The GLORY? 2 Phương án đầu tư gợi ý: 1PN - 1WC - 48m². - Vốn ban đầu: ~488 triệu + ~100 triệu nội thất. - Gói vay ngân hàng: Trả từ ~8 đến 9 triệu/tháng. - Giá thuê thực tế: 11 đến 12 triệu/tháng. - Lợi suất ~6,5%7,5%/năm. 2PN 1WC - 61m². - Vốn ban đầu: ~530 triệu + ~130 triệu nội thất. - Gói vay ngân hàng: Trả~11 đến 12 triệu/tháng. - Giá thuê thực tế: 13 đến 14 triệu/tháng. - Lợi suất ~6% - 7%/năm. Vì sao nên chốt ngay? 1. Chiết khấu tốt nhất đợt bán hàng cuối cùng của CĐT. - Sau thời điểm này: Giá trị BDS tăng cao khó tiếp cận. - Hạn chế vị trí tốt, ưu đãi tài chính giảm dần. 2. Căn hộ sẵn sàng bàn giao khai thác ngay. - Nguồn khách thuê chuyên gia cao (nếu đầu tư). - Không lo thi công kéo dài hoặc rủi ro dự án. - Pháp lý rõ ràng, sẵn sàng bàn giao. 3. Hạ tầng tăng tốc giá hiện tại vẫn còn thấp so với tiềm năng: - Đường Vành đai 4 đã khởi công: Kết nối logistic lưu thông hàng hóa nhanh hơn. - Siêu thị Aeon & khu thương mại tại Midori Park Square dự kiến khai trương quý 4/2025. Giá trị bất động sản tăng theo tiến độ thực tế. 4. Cam kết từ thực tế: Khách Em Trinh đã chốt 100% căn cho thuê thành công! Tỉ lệ lấp đầy cao, nhu cầu thuê thật không phải căn treo. 5. Tiện ích home - resort nổi bật: Hồ bơi vô cực hơn 1200m² | công viên 3.000m². Co - working hơn 500m² | sân tennis, Vườn BBQ.. Thông tin rõ sản phẩm thật tài chính hiệu quả. Chốt sớm để giữ căn giữ giá giữ dòng tiền. Nhắn Em Trinh [] để nhận báo giá chi tiết và thông tin thực nhất! Đặc điểm nổi bật Diện tích : 48m2 Giá : 2,45 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450145-picturephrlu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450145-picturefzm5s.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450145-picturekmpmu.jpg",
        "location_text": "Midori Park The Glory, Bùi Thị Xuân, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "48m²",
        "price_int": "2450",
        "time_create": "2025-07-02 17:12:47",
        "price_text": "2,45 tỷ"
    },
    {
        "id": 1213242,
        "url": "https://sosanhnha.com/nhan-booking-orchard-grand-sieu-pham-cao-tang-cuoi-cung-cua-du-an-sycamore-clarPz8LP",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751449857-picturehxbw5.jpg",
        "price": null,
        "area": null,
        "description": "nhận booking Orchard Grand siêu phẩm cao tầng cuối cùng của dự án Sycamore - Chủ đầu tư Capitaland- Tập đoàn BĐS hàng đầu Châu Á, uy tín vững bền trên thị trường quốc tế. -Vị trí kim cương: Mặt tiền Đại Lộ Hùng Vương và đường Trường Sa, ôm trọn công viên xanh mát - Tổng quan dự án: + Diện tích khu đất 8500m2 + 2 toà tháp 24 tầng- biểu tượng mới giữ lòng đô thị + 517 căn hộ cao cấp. +90% căn họ view công viên hoặc đại lộ thông thoáng. + Trần cao Duplex cao 6.3m- thoáng đãng và sang trọng. - Kiến trúc\" thác nước\", Độc bản cảm hứng từ suối nguòn thanh xuân - Đơn vị thiết kế danh tiếng quốc tế: + Thiết kế kiến trúc: Aedas ( Singapore) + Thiết kế nội thất: ITH Interior (ThaiLand) - Sản phẩm gồm: + 2 phòng ngủ 75m2 + 2 phòng ngủ Duplex 96m2 + 3 phòng ngủ 108-113m2 + Penthouse 275-4495m2 - Hệ 99 tiện ích đỉnh cao: Thư viện, rạp phim, gym,sân gofl mô phỏng, sản rượu, hồ bơi vô cực, đài ngắm pháo hoa.. Thời gian bàn giao quý 4/2027 Đặc điểm nổi bật Diện tích : 75m2 Giá : 4,35 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751449857-picturem9cbh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751449857-picturehxbw5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751449857-picturexleks.jpg",
        "location_text": "Orchard Grand, Đường Hùng Vương, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": "4350",
        "time_create": "2025-07-02 17:11:42",
        "price_text": "4,35 tỷ"
    },
    {
        "id": 1213232,
        "url": "https://sosanhnha.com/ban-si-15-nen-dat-ngay-nhanh-mt-le-loi-p-binh-duong-tpm-moi-ho-chi-minh-new-city-clazMRArR",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450873-picturexmgc8.jpg",
        "price": null,
        "area": null,
        "description": "Bán sỉ 15 nền đất ngay nhánh MT Lê Lợi - p. Bình dương - tpm mới (Hồ Chí Minh New City). Giá: 21tr/m2 (còn thương lượng). - DT: 5x30= 150m2 / nền. - Đường nhựa 16m. Liên hệ: Hằng. Đặc điểm nổi bật Diện tích : 150m2 Giá : 3,1 tỷ Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450873-pictureglb6q.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450873-picturexmgc8.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450873-picturemxlk9.jpg",
        "location_text": "Đường Lê Lợi, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "150m²",
        "price_int": "3100",
        "time_create": "2025-07-02 17:11:07",
        "price_text": "3,1 tỷ"
    },
    {
        "id": 1213280,
        "url": "https://sosanhnha.com/biet-thu-ngay-trung-tam-hanh-chinh-moi-tphcm-sunflower-ii-so-luong-khan-hiem-chi-99-can-cla3kBa9P",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751444933-picturewokbg.jpg",
        "price": null,
        "area": null,
        "description": "Sở hữu Sunflower Villa, Sở hữu hàng loạt tiện ích \"đẳng cấp\" trong 1 bước chân Tiện ích Văn phòng, Hội nghị & Tài chính: - Các tòa nhà văn phòng cao cấp như WTC Tower, Kocham Bình Dương - Khách sạn 4-5 sao: Becamex Hotel, TC Hotel, Hiive Hotel - Trung tâm hội nghị & triển lãm Bình Dương, WTC Expo - Hệ thống ngân hàng đầy đủ: Vietcombank, VietinBank, BIDV, SHB, ACB, HDBank, Shinhan Bank Giáo dục chất lượng cao: - Trường quốc tế Singapore, Đại học Quốc tế Miền Đông - Trường liên cấp Nguyễn Khuyến, Việt Hoa, Ngô Thời Nhiệm - Đại học Việt Đức Thể thao & Giải trí: - Sân golf đẳng cấp: Harmonie Golf Park, Twin Doves Golf Club - Trung tâm thể thao thành phố mới, sân bóng chày Becamex - Hồ bơi trung tâm, công viên trung tâm 75ha Hệ thống bán lẻ - Trung tâm thương mại Sora Gardens, Hikari Complex - Các thương hiệu nổi tiếng: Uniqlo, Starbucks, KFC, AEON, Muji, Canifa - Đa dạng ẩm thực: từ cao cap như El Gaucho đến bình dân như Phổ Đình - Diện tích 300-900m2 - Số lượng khan hiếm chỉ 100 căn. - Thanh toán 55% nhận nhà , trả góp trong 25 tháng . - Giá chỉ 45-50tr/m , rẻ bằng 1/2 giá thị trường. Đây thực sự là một hệ sinh thái hoàn chỉnh, đáp ứng mọi nhu cầu từ làm việc, học tập, mua sắm đến giải trí. Vị trí như vậy chắc chắn sẽ mang lại giá trị sống và đầu tư bền vững cho cư dân Sunflower Villa. Đặc điểm nổi bật Diện tích : 300m2 Giá : 15 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751444933-picturewr6rv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751444933-picturewokbg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751444933-picturedg30q.jpg",
        "location_text": "Sunflower, Đường Lê Lai, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "300m²",
        "price_int": "15000",
        "time_create": "2025-07-02 16:13:34",
        "price_text": "15 tỷ"
    },
    {
        "id": 1213277,
        "url": "https://sosanhnha.com/mo-ban-sieu-pham-biet-thu-sunflower-ii-vi-tri-doc-ton-tai-thanh-pho-ho-chi-minh-moi-chi-50trieu-mot-m2-claQExJm5",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751444141-pictureq0tin.jpg",
        "price": null,
        "area": null,
        "description": "Chính thức Mở Bán Siêu Phẩm Biệt Thự Sunflower II Vị trí Độc Tôn tại Thành phố Hồ Chí Minh Mới (Thủ Dầu Một). SẢN PHẨM QUÝ HIẾM: Chỉ 100 căn biệt thự 5 sao, diện tích từ 350-900m, nằm trong quỹ đất biệt thự 39,6ha giới hạn của Thành phố Mới. ƯU ĐÃI GIÁ ĐỘC QUYỀN: Giá chỉ từ 45-50 Triệu/m (đã VAT), cực kỳ cạnh tranh so với các dự án lân cận (đã 80-100 Triệu/m). TIỀM NĂNG TĂNG TRƯỞNG CHẮC CHẮN: Đón đầu xu hướng phát triển và giá trị tăng lên vượt bậc sau sự kiện sáp nhập Bình Dương - HCM. CHÍNH SÁCH THANH TOÁN LINH HOẠT & ƯU ĐÃI: * Thanh toán chỉ 55% nhận bàn giao nhà. * Tiến độ thanh toán kéo dài tới 25 tháng. * Chiết khấu lên đến 3% giá trị sản phẩm. TIỆN ÍCH & VỊ TRÍ VÀNG: Trực diện Trung tâm Hành chính, liền kề AEON Mall, 2 sân golf, khu ẩm thực Hikari, gần ga metro, view pháo hoa. LIÊN HỆ NGAY CHUYÊN VIÊN TƯ VẤN [SĐT của bạn] ĐỂ ĐƯỢC HỖ TRỢ VÀ NHẬN THÔNG TIN CHÍNH THỨC SỚM NHẤT! Đặc điểm nổi bật Diện tích : 300m2 Giá : 15 tỷ Số tầng : 3 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751444141-picturezy5zv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751444141-pictureq0tin.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751444141-pictureo61kj.jpg",
        "location_text": "Sunflower, Đường Lê Lai, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "300m²",
        "price_int": "15000",
        "time_create": "2025-07-02 16:13:27",
        "price_text": "15 tỷ"
    },
    {
        "id": 1213317,
        "url": "https://sosanhnha.com/chu-can-ra-nhanh-lo-dat-tdc-phuong-binh-duong-truc-duong-kinh-doanh-buon-ban-claKqM94Q",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751442758-pictureuory2.jpg",
        "price": null,
        "area": null,
        "description": "!_______// #ThànhphốMới #TPHCM Vị trí đắc địa, gần trung tâm thành phố mới Bình Dương , hướng Đông mát mẻ! Đường SỐ 3 , TĐC Phú Chánh khu B Diện tích: 10x20 (thổ cư full) Giá bán: 7ty*** SĐT. #PhạmGiaBDS ( vào việc ngay) #datnengiare #bdsTPHCM #muabannhadat #bdsgiatot Đặc điểm nổi bật Diện tích : 200m2 Mặt tiền : 10m Giá : 7,5 tỷ Đường vào : 14m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751442758-picturebbzct.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751442758-pictureuory2.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751442758-picture0c1yx.jpg",
        "location_text": "Đường Số 3, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "200m²",
        "price_int": "7500",
        "time_create": "2025-07-02 15:15:25",
        "price_text": "7,5 tỷ"
    },
    {
        "id": 1213289,
        "url": "https://sosanhnha.com/can-ho-xa-hoi-chuan-singapore-ngay-tai-trung-tam-binh-duong-claWBR2Va",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751443137-picturewwz7z.jpg",
        "price": null,
        "area": null,
        "description": "Đa dạng về sản phẩm: Studio 1 Phòng ngủ - 2 Phòng ngủ -Studio 35 m2 giá chỉ từ 778tr -1 Phòng ngủ 47m2 giá chỉ từ 990tr -2 Phòng ngủ 70 m2 giá chỉ từ 1tỷ600tr Sản phẩm đã bao gồm nội thất đầy đủ. Ưu điểm nổi bật: -Vị trí đắc địa ngay tại trung tâm phường Bình Dương, TP HCM. -Thiết kế xanh Đón nắng gió tự nhiên. -Căn hộ thông minh Tối ưu công năng. -Giao thông kết nối Gần KCN, trường học, trung tâm hành chính. -Khu dân cư văn minh An ninh 24/24. Liên hệ ngay đến để được tư vấn chính xác. Đặc điểm nổi bật Diện tích : 70m2 Giá : 1,6 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751443137-picturesw2oz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751443137-picturewwz7z.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751443137-picturepekvd.jpg",
        "location_text": "K Home New City, D5, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "70m²",
        "price_int": "1600",
        "time_create": "2025-07-02 15:13:56",
        "price_text": "1,6 tỷ"
    }
]