[
    {
        "id": 1464030,
        "url": "https://sosanhnha.com/ban-gap-biet-thu-dep-tai-the-orchard-sycamore-capitaland-241-63-m2-tp-moi-thu-dau-mot-binh-duong-claL1689z",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753095102-pictureztwbb.jpg",
        "price": null,
        "area": null,
        "description": "Biệt thự tại The Orchard Sycamore, Hùng Vương, Hòa Phú, Thủ Dầu Một, Bình Dương đang chờ đón chủ mới. Với diện tích 241.63 m2, căn nhà này mang đến không gian sống thoải mái và sang trọng. + Giá: 15 - 17 tỷ VND. + Vị trí thuận tiện, dễ dàng di chuyển. + Thiết kế hiện đại, tiện nghi đầy đủ. + Bàn giao nhà quý 3/2025. Không gian sống xanh và thoáng đãng. Mọi tiện ích xung quanh đều dễ dàng tiếp cận. Liên hệ ngay để biết thêm thông tin chi tiết qua - Nhật Lệ. Villa for Sale at The Orchard Sycamore Prime Location in Binh Duong. Location: Hung Vuong Street, Hoa Phu Ward, Thu Dau Mot City, Binh Duong. Land area: 241.63 m². Price range: 15 17 billion VND. Estimated handover: Q3/2025. This modern 3 - storey villa is waiting for its new owner. Designed for comfort and elegance, the home offers spacious living with: Contemporary architecture with high - end finishes. Full amenities move - in ready with essential furnishings. Convenient location with smooth access to city hubs. Interested? Contact Nhat Le at Don't miss your chance to own a luxury villa in one of Binh Duong's most desirable neighborhoods. Đặc điểm nổi bật Diện tích : 241.63m2 Giá : 17 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753095102-picturea7nvs.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753095102-pictureztwbb.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753095102-picture4ahb8.jpg",
        "location_text": "The Orchard Sycamore, Hùng Vương, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "241.63m²",
        "price_int": "17000",
        "time_create": "2025-07-21 18:01:31",
        "price_text": "17 tỷ"
    },
    {
        "id": 1464027,
        "url": "https://sosanhnha.com/ban-biet-thu-cao-cap-tai-the-orchard-sycamore-hung-vuong-hoa-phu-thu-dau-mot-capitaland-claAa1Xka",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753095104-picturezavec.jpg",
        "price": null,
        "area": null,
        "description": "Biệt thự 4PN + 5WC tại The Orchard Sycamore, Hùng Vương, Hòa Phú, Thủ Dầu Một, Bình Dương là một lựa chọn lý tưởng cho những ai tìm kiếm không gian sống sang trọng và tiện nghi. Với diện tích 241,63m2, căn nhà được thiết kế hiện đại, bao gồm 4 phòng ngủ rộng rãi và 5 phòng tắm tiện lợi, mang đến sự thoải mái tối đa cho gia đình. Điểm đặc sắc: + Thiết kế 3 tầng, không gian rộng rãi, thông thoáng. + Nội thất đầy đủ như điều hòa, tủ lạnh, giường... + Phong thủy tốt, phù hợp cho gia đình. Để biết thêm chi tiết và đặt lịch xem nhà, liên hệ ngay với Nhật Lệ qua số điện thoại Modern 4 - Bedroom Villa for Sale at The Orchard Sycamore. Location: Hung Vuong Street, Hoa Phu Ward, Thu Dau Mot City, Binh Duong. Land area: 241.63 m² | 3 - storey villa with full amenities. A perfect home for modern family living: 4 spacious bedrooms ideal for multi - generational families. 5 modern bathrooms are comfortable and convenient. Fully furnished: Air conditioners, refrigerator, beds, wardrobes, etc. Bright and airy layout, designed with feng shui harmony. Located in The Orchard Sycamore gated compound, secure, peaceful, and upscale. Đặc điểm nổi bật Diện tích : 241.63m2 Giá : 17,2 tỷ Số tầng : 3 tầng Phòng ngủ : 4 phòng Phòng tắm : 5 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753095104-picturedj7bk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753095104-picturezavec.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753095104-picturez7e0h.jpg",
        "location_text": "The Orchard Sycamore, Hùng Vương, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "241.63m²",
        "price_int": "17200",
        "time_create": "2025-07-21 18:01:24",
        "price_text": "17,2 tỷ"
    },
    {
        "id": 1464126,
        "url": "https://sosanhnha.com/mo-ban-can-ho-the-glory-tang-dep-nhat-view-180-do-nhin-tron-tpm-binh-duong-de-cho-thue-14tr-th-clayj7ZlR",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753088899-picturebfivt.jpg",
        "price": null,
        "area": null,
        "description": "Mở bán tầng đẹp nhất dự án The Glory với view Penthouse, đẳng cấp nhưng giá chỉ căn hộ. Trải nghiệm một không gian sống đỉnh cao với căn hộ 2 phòng ngủ tại tầng 24 cao nhất The GLORY nơi mở ra góc nhìn 180 độ đầy mê hoặc: Ban công ở Phòng Khách: phóng tầm nhìn ra siêu thị Aeon, khu phức hợp, công viên hồ cá Koi, khu nhà phố MIDORI PARK HARUKA sang trọng cùng mảng xanh mênh mông của Thành phố Mới Bình Dương, con đường thương mại Lý Thái Tổ sầm uất trong tương lai một bức tranh giao hòa hoàn hảo giữa thiên nhiên và nhịp sống hiện đại. Ban công ở Phòng Ngủ Master: ôm trọn view hồ bơi hơn 1200m² tại tầng 4 chuẩn resort, công viên cảnh quan cây xanh thoáng mát khung cảnh thư giãn tuyệt vời mỗi sáng sớm hay chiều về. Các cửa sổ lớn ở Phòng Ngủ cũng các view tương tự, đón gió và ánh sáng tự nhiên quanh năm. Ở tầng 24 cao nhất, bạn tận hưởng view panorama 180 độ cùng không khí trong lành, thoáng đãng, tránh xa khói bụi và ồn ào. - Nhận nhà ngay, khai thác cho chuyên gia thuê sinh lợi bền vững. - Ưu đãi siêu tốt từ Chủ đầu tư & Ngân hàng liên kết. - Cạnh bên Siêu Thị Aeon & khu thương mại cao cấp. - 5 phút đến tuyến Metro tương lai, kết nối toàn diện. + Ưu đãi đến 530 triệu + Ngân hàng cho vay 30 năm, lãi suất từ 5,5% cố định 3 năm, ân hạng gốc 5 năm (*) + Miễn lãi đến tháng 12/2026, hoàn tiền đến 300 triệu. + Nhận nhà ở hoặc khai thác cho thuê liền từ 14-17tr/tháng đối với căn 2 phòng ngủ. Liên hệ em Hoài Thương ngay để tư vấn về lịch vay chi tiết, dùng đòn bẫy tài chính hiệu quả và đăng ký tham quan căn hộ. SĐT: Email: phan.hoai.thuong@becamex-tokyu.com Đặc điểm nổi bật Diện tích : 61.2m2 Giá : 2,88 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753088899-pictureg9bmr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753088899-picturebfivt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753088899-picturedvm2l.jpg",
        "location_text": "Midori Park The Glory, Bùi Thị Xuân, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "61.2m²",
        "price_int": "2880",
        "time_create": "2025-07-21 17:05:15",
        "price_text": "2,88 tỷ"
    },
    {
        "id": 1464103,
        "url": "https://sosanhnha.com/ban-can-ho-noxh-k-home-new-city-tang-full-noi-that-tra-truoc-200tr-gop-moi-thang-4tr-htr-vay-80-claYEQMr6",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753089724-picturewxiqc.jpg",
        "price": null,
        "area": null,
        "description": "Bán căn hộ NOXH Ngay trung tâm hành chính Bình Dương, ngay ga Metro Bình Dương - Suối Tiên Căn hộ chuẩn Singapore - nhận booking chỉ 30 triệu/ căn Gồm 3 loại hình căn hộ Studio 1PN+ và 2PN 2WC Diện tích từ 35-72m2 Giá chỉ từ 820 triệu đã có VAT Trả trước 20% tương ứng 160tr Anh Chị Quan tâm để lại Zalo em tư vấn cho mình nhé. Dạ. Căn hộ K Home tọa lạc ngay góc trục đường Lê Lợi, Phường Hòa Phú, TP Thủ Dầu Một . Nay là Phường Bình Dương - TP HCM ạ Dạ. NH hỗ trợ tối đa 80%/25 năm. Chính sách lãi cố định 5.9%/ 5 năm Anh Chị Quan tâm kết nối zalo để được tư vấn miễn phí nhé Đặc điểm nổi bật Diện tích : 46m2 Giá : 21,5 triệu Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753089724-picturezsgrt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753089724-picturewxiqc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753089724-picturecohpi.jpg",
        "location_text": "K Home New City, D5, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "46m²",
        "price_int": "21",
        "time_create": "2025-07-21 17:04:18",
        "price_text": "21 triệu/m²"
    },
    {
        "id": 1464269,
        "url": "https://sosanhnha.com/2-phong-ngu-dien-tich-lon-tai-the-glory-tra-truoc-chi-1ty2-nhan-nha-ngay-clalj5JW2",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Chất lượng sống là điều Mà Becamex Tokyu - Chủ đầu tư đến tứ Nhật Bản luôn quan tâm phát triển. Thành phố sẽ trở nên tốt đẹp hơn và đáng sống hơn khi Chủ đầu tư luôn xuyên suốt suy nghĩ đền vòng đời bất động sản và giá trị. Liên hệ em Uyên để tư vấn thông tin chi tiết, xin cảm ơn. Đặc điểm nổi bật Diện tích : 82m2 Giá : 4,15 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Midori Park The Glory, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "82m²",
        "price_int": "4150",
        "time_create": "2025-07-21 14:09:49",
        "price_text": "4,15 tỷ"
    },
    {
        "id": 1464296,
        "url": "https://sosanhnha.com/can-ho-cao-cap-orchard-grand-sycamore-cua-capitaland-tai-tpm-binh-duong-chi-58trieu-mot-m2-voi-99-tien-ich-clarP3gVg",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "ORCHARD GRAND Phân khu cao tầng cuối cùng trong đại đô thị Sycamore CapitaLand, được định vị trở thành tuyệt phẩm an cư & đầu tư đẳng cấp ngay trung tâm Thành phố Mới Bình Dương. THÔNG TIN TỔNG QUAN: Tên thương mại: Orchard Grand Vị trí: Mặt tiền đại lộ Hùng Vương, Thành phố Mới Bình Dương Đơn vị phát triển: Capitaland Development Việt Nam kết hợp Tập đoàn UOA (Malaysia) Tổng diện tích: 8,501m2 Quy mô: 2 tháp cao 24 tầng Tổng cộng 517 căn hộ cao cấp Loại hình sản phẩm: 2PN: ~75m² 3PN: ~108113m² Duplex: ~96m² Penthouse: ~275495m² Không có căn 1PN ĐIỂM NHẤN ĐẶC BIỆT: Thiết kế tiêu chuẩn cao cấp giống Define Capitaland dự án đạt chuẩn giới thượng lưu Tiện ích độc bản: Phòng thưởng trà Nhật Bản Sảnh đón hoàng hôn trên tầng cao Hồ bơi, gym, thư viện, rạp phim ngoài trời, khu BBQ, sân chơi trẻ em Vận hành chuyên nghiệp an ninh đa lớp Lưu ý đặc biệt: Chỉ mỗi khách được đăng ký tối đa 02 booking! Đặt chỗ sớm để có thứ tự ưu tiên chọn căn đẹp nhất ngày mở bán! Đặc điểm nổi bật Diện tích : 75m2 Giá : 4,35 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Orchard Grand, Hùng Vương, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": "4350",
        "time_create": "2025-07-21 12:10:44",
        "price_text": "4,35 tỷ"
    },
    {
        "id": 1464278,
        "url": "https://sosanhnha.com/midori-park-the-glory-can-ho-nhat-tai-binh-duong-claXxZlkK",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Đặc biệt chương trình trả dài hạn không lãi suất từ chủ đầu tư cho đến cuối 2026. Bàn giao gần như full nội thất. Hỗ trợ vay lên đến 80% với lãi suất thấp. Có thể nhận nhà ở hoặc cho thuê ngay. Siêu thị AEON và khu phức họp thường mại phía trước sẽ đi vào hoạt động vào cuối năm 2025. Căn hộ Nhật Bản cao cấp đầu tiên tại Bình Dương mang phong cách resort với các tiện ích như: - Thác nước nhân tạo lớn nhất Việt Nam. - Skydesk ngấm cành. - Hồ bơ tràn. - Phòng gym, sauna. - Sân tennis. - Vườn thiền. - Và còn rất nhiều tiện ích luxury khác. Vui lòng liên hệ Mr. Tân ) để được tư vấn nhiệt tình nhất. Đặc điểm nổi bật Diện tích : 61m2 Giá : 2,9 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án Midori Park The Glory, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "61m²",
        "price_int": "2900",
        "time_create": "2025-07-21 12:10:09",
        "price_text": "2,9 tỷ"
    },
    {
        "id": 1464266,
        "url": "https://sosanhnha.com/can-ho-nha-o-xa-hoi-k-home-new-city-chuan-singapore-binh-duong-chi-778-trieu-can-nh-cho-vay-80-cla1kVjEZ",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "K. Home Apartment căn hộ chuẩn Singapore, giá chỉ từ 778 triệu ~ Chỉ 21,5tr/m². Liên hệ đặt giữ chỗ: - K. Home Apartment dự án nhà ở xã hội chuẩn Singapore đầu tiên tại Phường Bình Dương, TP. HCM chính thức ra mắt với giá hấp dẫn chỉ từ: + Studio 778 triệu/căn diện tích 35m². + 1 PN 978 triệu/căn diện tích 46m². Bàn giao hoàn thiện nội thất chỉ cần xách vali vào ở. Chính sách thanh toán cực nhẹ: + Thanh toán kéo dài đến 20 đợt bằng vốn tự có (Chia làm 3 đợt mỗi đợt cách nhau 45 ngày). + Hỗ trợ vay ngân hàng đến 80% tối đa 25 năm. + Trả góp chỉ 3,3 triệu/tháng (gốc + lãi) Lãi suất cố định 5,9%/năm. + Chủ đầu tư hỗ trợ ân hạn gốc 24 tháng, thảnh thơi thanh toán. + Thiết kế xanh đón nắng và gió tự nhiên, đạt chứng chỉ công trình xanh EDGE. + Căn hộ thông minh tối ưu công năng. + Giao thông kết nối gần KCN, trường học, trung tâm hành chính tỉnh. + Khu dân cư văn minh an ninh 24/7. + Được tận hưởng miễn phí hệ thống tiện ích khủng của KDT như hồ bơi, công viên, khu thể dục thể thao đa năng, khu vui chơi trẻ em, phố đi bộ, phố ẩm thực... Liên hệ: 601 - 899 Minh Tuyết. Để được hỗ trợ làm hồ sơ mua nhà ở xã hội. Đặc điểm nổi bật Diện tích : 35m2 Giá : 778 triệu",
        "image_links": "",
        "location_text": "K Home New City, D5, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "35m²",
        "price_int": "778",
        "time_create": "2025-07-21 12:09:46",
        "price_text": "778 triệu"
    },
    {
        "id": 1464231,
        "url": "https://sosanhnha.com/can-ho-nha-o-xa-hoi-k-home-apartment-binh-duong-tra-truoc-160-trieu-20-nhan-nha-o-lien-cla4xQ8yM",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Chỉ cần có tiền mặt trong tay 160 triệu - 220 triệu. Quý khách hàng có thể sở hữu ngay căn hộ giá ưu đãi về giá và lãi suất tốt nhất. Thiết kế đẹp và rộng thoáng, nội thất đầy đủ. Công viên, trường học, khu hồ bơi, tại trung tâm thành phố mới. Liên hệ: . - 160 Triệu sở hữu căn hộ 35m² studio thiết kế thông minh. - 200 Triệu sở hữu căn hộ 45m², 1 phòng ngủ. - Ngân hàng hỗ trợ vay tới 80%, lãi suất thấp 5.9%, Chỉ góp mỗi tháng có 3.3 triệu cả gốc và lãi, số tiền góp sẽ giảm theo thời gian. Tất cả đều được tặng full nội thất. - Vị trí nằm tại mặt tiền đường Lê Lợi, Lê Lai, Nguyễn Văn Linh... - Căn hộ đẹp như hình, có video ở dưới. - Vị trí ở Trung Tâm Thành Phố Mới. Liên hệ: - Minh Tuyết. Đặc điểm nổi bật Diện tích : 35m2 Giá : 778 triệu Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Dự án K Home New City, Đường D5, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "35m²",
        "price_int": "778",
        "time_create": "2025-07-21 12:08:43",
        "price_text": "778 triệu"
    },
    {
        "id": 1464365,
        "url": "https://sosanhnha.com/can-ho-nha-o-xa-hoi-k-home-apartment-claEZRXZb",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ nhà ở xã hội K - Home Apartment. Dự án nhà ở xã hội chuẩn Singapore đầu tiên tại Phường Bình Dương, TP. HCM. Chính thức nhận đặt chỗ\" 30 triệu/sp\" / không mua hoàn tiền về. Giá chỉ 21,5tr/m². * Sản phẩm đa dạng: - Căn 2PN: 69m² 72m². * Nhà được bàn giao hoàn thiện, full nội thất cao cấp. * Chính sách thanh toán cực nhẹ: - Thanh toán theo tiến độ: 20 đợt (kéo dài 2 năm). - Thanh toán vay: Trả trước 150 triệu (20%) (chỉ nhỏ 3 đợt). + Hỗ trợ vay ngân hàng đến 80% - 25 năm. + Lãi suất hỗ trợ chỉ 5,9% - cố định 5 năm. + Trả góp chỉ 3,2 triệu/tháng (gốc + lãi). * 8 giá trị cốt lõi của K - home Apartment. - Vị trí lõi trung tâm thành phố mới Bình Dương (cũ). - Phát triển theo tiêu chuẩn công trình xanh EDGE. - Hệ thống tiện ích \" All in one\". - Mức giá hợp lý, bàn giao đầy đủ nội thất. - Thiết kế thông minh, tối ưu công năng. - Tầm nhìn không giới hạn. - Cộng đồng năng động, văn minh. - Pháp lý minh bạch, hoàn thiện. Đặc điểm nổi bật Diện tích : 35m2 Giá : 790 triệu Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án K Home New City, Đường D5, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "35m²",
        "price_int": "790",
        "time_create": "2025-07-21 11:12:54",
        "price_text": "790 triệu"
    },
    {
        "id": 1464304,
        "url": "https://sosanhnha.com/chi-can-thanh-toan-30-nhan-ngay-can-biet-thu-sunflower-ngay-trung-tam-hanh-chinh-binh-duong-cla7kMVlb",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "BIỆT THỰ SUNFLOWER II NHẬN CỌC HÔM NAY, NHẬN NHÀ ĐẲNG CẤP GIỮA TRUNG TÂM MAI SAU Mặt tiền đường Tôn Đức Thắng TP Mới Bình Dương 1 phút đến Trung tâm Hành chính tỉnh 5 phút đến Aeon Mall Biệt thự cao cấp không gian sống thượng lưu giá trị tăng theo thời gian Giá chỉ từ 48 triệu/m sở hữu ngay đất biệt thự diện tích lớn, pháp lý sổ riêng, quy hoạch chuẩn kiểu mẫu. Thanh toán linh hoạt trong 25 tháng: Cọc 5% 1 tháng sau ký HĐMB 25% 12 tháng sau 25% 6 tháng tiếp 20% 6 tháng tiếp theo 20% Nhận sổ 5% Vị trí siêu kết nối: 1 phút đến trung tâm hành chính- TT TMTG 5 phút tới Aeon Mall bệnh viện - Ngân hàng trường quốc tế... Không gian sống trong lành tiện ích đủ đầy tiềm năng sinh lời cực lớn. Dành cho khách hàng mua ở, nghỉ dưỡng hoặc đầu tư lâu dài. Gọi ngay Duy Mạnh để nhận thông tin chi tiết và đi xem thực tế dự án hôm nay. Đặc điểm nổi bật Diện tích : 450m2 Giá : 19 tỷ Số tầng : 3 tầng Phòng ngủ : 5 phòng Phòng tắm : 5 phòng",
        "image_links": "",
        "location_text": "Sunflower, Đường Lê Lai, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "450m²",
        "price_int": "19000",
        "time_create": "2025-07-21 11:10:58",
        "price_text": "19 tỷ"
    },
    {
        "id": 1464482,
        "url": "https://sosanhnha.com/can-ho-orchard-grand-view-ho-cong-vien-va-view-ban-phao-hoa-ngay-trung-tam-moi-tphcm-claL1GZ8M",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "* Căn hộ Orchard Grand - Phân khu đẹp và cao cấp nhất Sycamore. - Chủ đầu tư: Capitaland - Singapore. - Vị trí: Ngay trung tâm hành chính cơ sở 2 TPHCM. - Thiết kế độc đáo với tone màu nóng lạnh kết hợp hài hoà. - Số lượng chỉ 517 căn, 2 toà cao 24 tầng. - Căn 2 phòng ngủ view bắn pháo hoa chỉ duy nhất 2 vị trí. - Diện tích: 84m2. - Giá: 58tr/m2. - Thanh toán: 20% tới nhận nhà cuối 2027. * Liên hệ em Quỳnh: nhận bảng dòng tiền chi tiết và tham quan nhà mẫu! Website: www.canhoorchardgrand.com Đặc điểm nổi bật Diện tích : 84m2 Giá : 4,3 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Orchard Grand, Đường Hùng Vương, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "84m²",
        "price_int": "4300",
        "time_create": "2025-07-21 09:16:59",
        "price_text": "4,3 tỷ"
    },
    {
        "id": 1464417,
        "url": "https://sosanhnha.com/bds-dep-tuyet-voi-ban-2-nen-lien-ke-dep-vi-tri-dep-gan-cho-vai-buoc-chan-dat-trong-kdc-tai-dinh-cu-clad1m03D",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "BĐS đẹp tuyệt vời - bán 2 nền liền kề đẹp. - Vị trí đẹp gần chợ vài bước chân. Đất trong KDC. Tái định cư (Định Hòa cũ) dân cư đông hiện hữu. - Trung tâm Phường Bình Dương TP. Hồ Chí Minh. City. - DT: 8.6m x 34.8m thổ cư 100% (tổng 300m2). - Giá tốt nhất khu vực. Chỉ 4.8 tỷ. Bớt lộc. - Vi trí Cách trung tâm hành chính (trụ sờ 2 HCM) siêu thị aeon chỉ 5 phúc đi xe. - Kim Phát zalo giáp chủ . Gặp chính chủ nhận cọc. Đặc điểm nổi bật Diện tích : 300m2 Mặt tiền : 8.6m Giá : 4,8 tỷ Đường vào : 12m",
        "image_links": "",
        "location_text": "Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "300m²",
        "price_int": "4800",
        "time_create": "2025-07-21 09:14:58",
        "price_text": "4,8 tỷ"
    },
    {
        "id": 1464411,
        "url": "https://sosanhnha.com/mo-ban-biet-thu-sunflower-ngay-trung-tam-hanh-chinh-bd-300-900m2-gia-chi-tu-45trieu-mot-m2-tien-do-25thang-claL1GZYy",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "[SUNFLOWER II BIỆT THỰ NGHỈ DƯỠNG GIỮA LÒNG TP.HCM MỞ RỘNG] Chỉ từ 15 26 tỷ, thanh toán 30% nhận nhà ngay Nằm ngay khu hành chính tài chính TP.HCM mở rộng TPM Bình Dương Đối diện công viên hồ điều hòa 75ha liền kề AEON, Metro, WTC Diện tích đất rộng từ 300m 1.000m Kiến trúc biệt lập bàn giao hoàn thiện theo mẫu chuẩn cao cấp Sổ riêng từng căn pháp lý rõ ràng, an tâm sở hữu Chính sách siêu linh hoạt thanh toán 30%, phần còn lại giãn 25 tháng Ưu đãi lên tới 11% cho 30 khách hàng đầu tiên Duy Mạnh Inbox ngay để xem nhà mẫu và nhận báo giá chi tiết! Đặc điểm nổi bật Diện tích : 450m2 Giá : 20 tỷ Số tầng : 3 tầng Phòng ngủ : 5 phòng Phòng tắm : 5 phòng",
        "image_links": "",
        "location_text": "Sunflower, Đường Lê Lai, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "450m²",
        "price_int": "20000",
        "time_create": "2025-07-21 09:14:48",
        "price_text": "20 tỷ"
    },
    {
        "id": 1464403,
        "url": "https://sosanhnha.com/nha-pho-thuong-mai-k-home-hoa-phu-bd-gia-dau-tu-tot-chi-tu-3-8ty-can-ho-tro-vay-ls-thap-6-5-claR5YKz4",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753063333-picturedg4lb.jpg",
        "price": null,
        "area": null,
        "description": "Sở hữu ngay Shophouse tại đường D5 - HÒA PHÚ - THỦ DẦU MỘT - ngay Tòa Trung Tâm Hành Chính Tỉnh Bình Dương - Vòng xoay A1 - siêu thị Aeon TP Mới . LH: Nhà ở Thương Mại liền kề (Shophouse): nằm trên trục đường chính 30m , kết cấu 1 trệt 2 lầu, phù hợp kinh doanh đa ngành nghề Tiện ích đô thị K-Home New City: 10 công viên, 4 hồ bơi, trường liên cấp chuẩn quốc tế, 6 sân pickleball, sân tennis, sân bóng đá, clubhouse, phố thương mại - ẩm thực, vườn thiền... Tiện ích trung tâm thành phố mới Bình Dương: Tòa tháp đôi trung tâm hành chính, công viên 75ha, AEON Mall, Đại học quốc tế Miền Đông, Đại học quốc tế Việt Đức, WTC Gateway, depot metro thành phố mới Bình Dương - Suối Tiên - Bến Thành, sân golf Twin Doves Giá từ 3,8 Tỷ/Căn Chỉ thanh toán 30% - còn lại ngân hàng hỗ trợ vay - Lãi suất: 6,5% CHÍNH SÁCH CHIẾT KHẤU SỈ CHO NOTM 2 sản phẩm: chiết khấu 1% / giá đất 3-5 sản phẩm: chiết khấu 1,5% / giá đất 5 sản phẩm: chiết khấu 2% / giá đất Chương Trình Tri Ân Khách Hàng Với Tổng Giá Trị Lên Đến 12 Tỷ - ĐÔ THỊ NHÀ Ở XÃ HỘI CHUẨN SINGAPORE ĐẦU TIÊN TẠI VIỆT NAM Hotline: Đăng ký nhận ưu đãi & xem nhà mẫu tại: http://zalo.me/ #khomenewcity #nhaoxahoi #nhaoxahoibinhduong #kimoanhgroup #diaockimoanh #kimoanhland Đặc điểm nổi bật Diện tích : 90m2 Mặt tiền : 6m Giá : 3,8 tỷ Số tầng : 2 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng Đường vào : 30m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753063333-pictureaxlhh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753063333-picturedg4lb.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753063333-pictureurjte.jpg",
        "location_text": "K Home New City, D5, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "90m²",
        "price_int": "3800",
        "time_create": "2025-07-21 09:14:34",
        "price_text": "3,8 tỷ"
    },
    {
        "id": 1464379,
        "url": "https://sosanhnha.com/orchard-grand-can-ho-phan-khuc-cao-cap-full-kinh-vi-tri-sat-ho-70ha-clamPaBVP",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Nhận booking siêu phẩm cao tầng cuối cùng tại Sycamore. Siêu phẩm giới hạn cơ hội sở hữu chỉ dành cho những người tiên phong! Orchard Grand phân khu cao tầng cuối cùng trong đại đô thị Sycamore CapitaLand, được định vị trở thành tuyệt phẩm an cư & đầu tư đẳng cấp ngay trung tâm Thành phố Mới Bình Dương. Thông tin tổng quan: Tên thương mại: Orchard Grand. Vị trí: Mặt tiền đại lộ Hùng Vương, Thành phố Mới Bình Dương. Đơn vị phát triển: Capitaland Development Việt Nam kết hợp Tập đoàn UOA (Malaysia). Tổng diện tích: 8,501m2. Quy mô: 2 tháp cao 24 tầng Tổng cộng 517 căn hộ cao cấp. Loại hình sản phẩm: 2PN: ~75m². Không có căn 1PN. Điểm nhấn đặc biệt: Thiết kế tiêu chuẩn cao cấp giống Define Capitaland dự án đạt chuẩn giới thượng lưu. Tiện ích độc bản: Phòng thưởng trà Nhật Bản. Sảnh đón hoàng hôn trên tầng cao. Hồ bơi, gym, thư viện, rạp phim ngoài trời, khu BBQ, sân chơi trẻ em. Vận hành chuyên nghiệp an ninh đa lớp. Lưu ý đặc biệt: Chỉ mỗi khách được đăng ký tối đa 02 booking! Đặt chỗ sớm để có thứ tự ưu tiên chọn căn đẹp nhất ngày mở bán! Liên hệ tư vấn & booking: Duy Hưng. Đặc điểm nổi bật Diện tích : 75m2 Giá : 4,4 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án Orchard Grand, Đường Hùng Vương, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": "4400",
        "time_create": "2025-07-21 09:13:42",
        "price_text": "4,4 tỷ"
    },
    {
        "id": 1464446,
        "url": "https://sosanhnha.com/khu-can-ho-ngay-tau-dien-metro-canh-aeon-mall-cao-cap-nhat-binh-duong-chuan-singapore-cla0jRwm7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753057232-picture9miwc.jpg",
        "price": null,
        "area": null,
        "description": "Mở bán phân khu cuối dự án Symcamore của Capitaland. Khu căn hộ cao cấp nhất Bình Dương, chuẩn Singapore: ORCHARD GRAND - Khơi Nguồn Sống Tinh Hoa 100% căn hộ view thoáng, thông gió và ánh sáng tự nhiên, bàn giao hoàn thiện Gồm 2 tòa, 550 căn, 4 loại sản phẩm: 2PN, 3SP, duplex, penhouse Giá từ 56 triệu/ m2 Chủ đầu tư Capitaland lớn nhất Châu Á, đa đạt 82 giải thưởng BĐS Guru, có mặt 31 quốc gia, qua Việt Nam hơn 30 năm, tất cả dự án đều bán cháy hàng, được khách hàng ở và ca ngợi suốt 30 năm qua 99 Tiện ích 50m bể bơi vô cực, thủy trị liệu, Đội ngũ phát triển danh tiếng Xây dựng thiết kế chất lượng Quý khách hàng cần thông tin chi tiết, bảng giá, chính sách ưu đãi, tham quan dự án. Cứ thoải mái nhắn bên em hỗ trợ qua Hotline/ Zalo: Đặc điểm nổi bật Diện tích : 75m2 Giá : 4,5 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753057232-picturejesdi.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753057232-picture9miwc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753057232-picture7iat5.jpg",
        "location_text": "Sycamore Bình Dương, Đường Hùng Vương, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": "4500",
        "time_create": "2025-07-21 08:15:57",
        "price_text": "4,5 tỷ"
    },
    {
        "id": 1341888,
        "url": "https://batdongsan.com.vn/ban-can-ho-chung-cu-duong-hung-vuong-2-phuong-hoa-phu-2-prj-orchard-grand/duplex-2pn-capitaland-ls-cho-thue-thuc-te-7-5-nam-tai-tp-moi-binh-hcm-pr43490685",
        "poster": "Nguyễn Thị Ngọc",
        "price": null,
        "area": "96.0",
        "description": "Dựa vào thực tế hiện tại 2025 nhu cầu ở tăng cao của các chuyên gia nước ngoài làm việc tại Thủ Phủ Công Nghiệp lớn bậc nhất cả nước. Hiện tại nguồn cung tại đây đang thiếu hụt và không đủ cung cấp.CapitaLand với 30 năm kinh nghiệm tại Việt Nam phát triển khu đô thị Sycamore quy mô 18,9 ha tiếp giáp công viên và hồ trung tâm 75ha xanh mát với các sản phẩm thấp tầng và cao tầng, với lịch sử mở bán chưa từng có- T5/2024: Mở bán thấp tầng The Orchard  368 căn thấp tầng ( hiện còn chưa tới 30 căn Biệt Thự Song và Đơn lập)- 26/10/2024: mở bán phân khu cao tầng Orchard Hill (774 căn): Sold out 99% trong ngày mở bán- 26/4/2025:  mở bán phân khu cao tầng Orchard Heights (436 căn): Sold out 100% trong ngày mở bán- Dự kiến T8 MỞ BÁN Orchard Grand: Phân khu cao tầng cuối cùng và cao cấp nhất, đang nhận BOOKING (có hoàn lại) 100tr/suất. Giá Rumor CDT: 58tr/m2Diện tích thông thủy:- 2BR: 75m2- Duplex 2BR: 96m², cao trần 6.3m2- 3BR: 108 -113m2- Penhouse: 275-495m299 Tiện ích đặc quyềnMặt tiền đại lộ Hùng Vương 12 làn xeCách tòa nhà hành chính Tỉnh Bình Dương(cũ) 900m đi bộ, giờ là cơ sở 2 trung tâm hành chính TP. HCMCó Tuyến Metro và nhà Ga Metro trước cửa nhàView công viên và hồ nước Trung tâm 75ha vĩnh viễnTiện ích ngoại khu full đến từ các thương hiệu lớn phục vụ từ A-ZĐã có Sale Galary và Nhà Mẫu, Sẽ mở bán và Sold out 100% trong ngày mở bán (Dự kiến trong T8/205) vì số lượng kh mong chờ phân khu Orchard Grand đang rất lớn và có sẵn vì lợi nhuận đầu tư quá tốt và tiềm năng.Hãy nhanh tay liên hệ với Nguyễn Ngọc -0935 890 ***để được thăm quan và tìm hiểu chi tiết thông tin càng sớm càng tốt để không bỏ lỡ qua cơ hội đầu tư cực tốt và thực tế này!",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2025/07/10/20250710150235-66a4_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/10/20250710150254-d49a_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/10/20250710150308-bd7d_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/10/20250710150333-4077_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/10/20250710150344-b198_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/10/20250710150642-7d99_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/10/20250710150700-dd94_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/10/20250710150711-079c_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/10/20250710150744-dc15_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/10/20250710150754-eb25_wm.jpg",
        "location_text": "Orchard Grand, Hùng Vương, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": " Bình Dương",
        "district": " Thủ Dầu Một",
        "ward": " Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-14 07:06:46",
        "price_text": ""
    },
    {
        "id": 1341887,
        "url": "https://batdongsan.com.vn/ban-can-ho-chung-cu-duong-hung-vuong-2-phuong-hoa-phu-2-prj-orchard-grand/capitaland-chinh-thuc-nhan-booking-co-hoan-lai-phan-khu-cao-tang-cuoi-cung-sycamore-pr43408653",
        "poster": "Thanh Thanh",
        "price": 4350000000,
        "area": "75.0",
        "description": "* Chính thức nhận booking Orchard Grand 100tr có hoàn lại.* Giá chỉ từ 58tr/m².* Orchard Grand cơ hội vàng đón sóng đầu tư cùng Capitaland.* Căn hộ Luxury đầu tiên tại Bình Dương, thiết kế thác nước độc bản, tiện ích 5 sao.* Tổng quan dự án.- Diện tích đất: 8.501 m².- Quy mô: 2 tháp căn hộ cao 24 tầng.- 517 căn hộ mở bán giới hạn.- Bàn giao: Quý 4/2027.- Khu compound khép kín, an ninh tuyệt đối.- Vị trí: Trung tâm TP mới Bình Dương đối diện Aeon Mall Sora Garden & liền kề TTTM WTC trong tương lai.* Dòng sản phẩm cao cấp:- 2PN ~75m² | 3PN ~108m², 113m².- Duplex ~96m² | Penthouse ~275m², 495m².- Không có căn 1PN tối ưu an cư & đầu tư lâu dài.* Thiết kế kiến trúc độc bản.- Cảm hứng thác nước chảy biểu tượng thịnh vượng.- Tea Atelier Phòng thưởng trà trên không.- Thiết kế bởi đội ngũ tạo nên Define (Q2 Thạnh Mỹ Lợi).- 99 Tiện ích nội khu: Hồ bơi tràn, gym, thác nước trung tâm, BBQ, rạp phim, vườn treo...* Vì sao không thể bỏ lỡ Orchard Grand?- Vị trí trung tâm, kết nối Aeon, Vsip II, WTC.- Hưởng lợi lớn từ Metro 1 nối dài đi dọc dự án dự kiến sẽ hoàn thành 2031 & sáp nhập Bình Dương TP. HCM.- Công viên trung tâm 75ha, sống xanh mỗi ngày.* Booking có hoàn lại 100 triệu/suất - Ưu tiên giữ chỗ sớm chọn căn đẹp ưng ý.* Hotline:0977 680 ***(Ms Thanh).",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2025/06/25/20250625101734-3df3_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/01/20250701113929-0a78_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/01/20250701113929-2d40_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/06/25/20250625101734-c6ed_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/06/25/20250625101734-87b5_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/06/25/20250625101734-07d1_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/06/25/20250625101734-3d4f_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/06/25/20250625101734-c30e_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/01/20250701113929-faa0_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/06/25/20250625101734-879c_wm.jpg",
        "location_text": "Dự án Orchard Grand, Đường Hùng Vương, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": " Bình Dương",
        "district": " Thủ Dầu Một",
        "ward": " Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-14 07:06:26",
        "price_text": ""
    },
    {
        "id": 1341885,
        "url": "https://batdongsan.com.vn/ban-can-ho-chung-cu-duong-d5-phuong-hoa-phu-2-prj-k-home-new-city/chi-voi-155-4-trieu-dongso-huu-ngay-xanh-chuan-singaporeban-giao-an-thien-noi-that-pr43020228",
        "poster": "Minh Khai Realty",
        "price": 778000000,
        "area": "36.0",
        "description": "K. Home Apartment căn hộ chuẩn Singapore, giá chỉ từ 778 triệu.- K. Home Apartment dự án nhà ở xã hội chuẩn Singapore đầu tiên tại Phường Bình Dương, TP. HCM chính thức ra mắt với giá hấp dẫn chỉ từ:+ Studio 778 triệu/căn Diện tích 36m².+ 1 PN 978 triệu/căn Diện tích 46m².+ 2PN 1tỷ478/căn Diện tích 72m²Bàn giao hoàn thiện nội thất chỉ cần xách vali vào ở!Chính sách thanh toán cực nhẹ:+ Hỗ trợ vay ngân hàng đến 80% tối đa 25 năm.+ Trả góp chỉ 3,3 triệu/tháng (gốc + lãi) Lãi suất cố định 5,9%/năm.+ Trả trước 20% khoảng 155tr còn lại NH cho vay.Ưu điểm nổi bật:+ Thiết kế xanh đón nắng và gió tự nhiên.+ Căn hộ thông minh tối ưu công năng.+ Giao thông kết nối gần KCN, trường học, trung tâm hành chính tỉnh+ Khu dân cư văn minh an ninh 24/7.K. Home giải pháp an cư hiện đại dành cho người trẻ, gia đình trẻ và người thu nhập thấp tại đô thịGọi ngay:0961 169 ***.Đăng ký nhận ưu đãi & xem nhà mẫu tại:http://zalo.me/0961 169 ***",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2025/05/19/20250519215540-c641_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/08/20250708091416-7427_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/08/20250708091416-f86c_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/08/20250708091417-59ca_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/08/20250708091417-4db1_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/08/20250708091417-04dc_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/08/20250708091416-28a9_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/08/20250708091416-6760_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/08/20250708091416-5ee9_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/08/20250708091416-2017_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/05/19/20250519215540-e10b_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/07/08/20250708091417-43aa_wm.jpg",
        "location_text": "Dự án K Home New City, Đường D5, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": " Bình Dương",
        "district": " Thủ Dầu Một",
        "ward": " Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-14 07:06:03",
        "price_text": ""
    }
]