[
    {
        "id": 1309451,
        "url": "https://sosanhnha.com/ban-can-ho-midori-the-view-3pn-gia-chi-3-ty-tp-moi-binh-duong-claBaJpKL",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "The View. Bán căn hộ THe View, TPM Bình Dương. 3PN, 2WC, 74m2. 3 Tỷ (Bao hết 5% + thuế phí chuyển nhượng). Liên hệ: Zalo.me/ - Mr Hùng. Nhận ký gửi, mua bán, cho thuê nhà phố, căn hộ, kho xưởng Bình Dương. Đặc điểm nổi bật Diện tích : 74m2 Giá : 3 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Midori Park The View, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "74m²",
        "price_int": "3000",
        "time_create": "2025-07-12 02:50:14",
        "price_text": "3 tỷ"
    },
    {
        "id": 1309427,
        "url": "https://sosanhnha.com/k-home-apartment-can-ho-chuan-singapore-chi-tu-777-trieu-can-chua-vat-gia-ban-21-22-trieu-m-clapVaDzx",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "K - Home Apartment căn hộ chuẩn Singapore, chỉ từ 777 triệu/căn chưa VAT. Bạn đang tìm một căn hộ vừa túi tiền, hiện đại, xanh mát và dễ sở hữu? K - Home Apartment dự án nhà ở xã hội chuẩn Singapore đầu tiên tại Thành phố Mới Bình Dương, nay chính thức công bố với mức giá vô cùng hấp dẫn: - Chi tiết căn hộ: - Giá bán: 21 - 22 triệu/m². - Diện tích: 36m². - Tổng giá trị căn hộ: 777 triệu. - Hoàn thiện nội thất đầy đủ chỉ cần xách vali vào ở. Phương thức thanh toán dễ dàng: - Chỉ cần 155.4 triệu (20%) thanh toán đợt 1 bạn đã có thể giữ chỗ căn hộ mơ ước. - Phần còn lại được ngân hàng hỗ trợ vay đến 75%. - Lãi suất cố định 6.1% trong vòng 10 năm. - Thanh toán gốc và lãi hàng tháng: 3.6 triệu/tháng (gốc + lãi) dễ dàng sở hữu, không lo áp lực tài chính. Ưu điểm nổi bật: - Căn hộ thiết kế xanh, thông minh, tối ưu ánh sáng & thông gió tự nhiên. - Nằm tại tâm điểm đô thị mới kết nối thuận tiện đến các khu công nghiệp, hành chính, trường học và tiện ích ngoại khu. - Môi trường sống hiện đại, văn minh, an ninh đảm bảo. ------------------- - Giải pháp an cư hiện đại cho người trẻ, gia đình trẻ và người thu nhập ổn định. Đặc điểm nổi bật Diện tích : 36m2 Giá : 777 triệu",
        "image_links": "",
        "location_text": "K Home New City, Đường D5, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "36m²",
        "price_int": "777",
        "time_create": "2025-07-12 02:49:35",
        "price_text": "777 triệu"
    },
    {
        "id": 1309412,
        "url": "https://sosanhnha.com/ban-biet-thu-sunflower-ii-ngay-tpm-binh-duong-423m2-gia-chi-20ty-tien-do-25thang-30-ky-hdmb-claYEx6NA",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "CHỈ VỚI 50TR/M2 SỞ HỮU KHU VILLA BIỆT THƯ SUNFLOWER NGAY TRUNG TÂM HÀNH CHÍNH TPM BÌNH DƯƠNG ----------------------------------------------------- Sunflower Villa hiện đang là khu biệt thự cao cấp bậc nhất Thành Phố Mới, đối diện là công viên điều hoà 75ha và siêu thị AEON Đặc biệt, Sunflower Villa giá chỉ 1/2 so với giá thị trường đang bán, tiến độ linh hoạt chiết khâu 3-4%. Do đó, sản phẩm Sunflower đang là cơ hội tổt nhất cho khách hàng đầu tư sinh lời! -------------------------------------------------------------------------- THÔNG TIN CĂN BIỆT THỰ Diện tích: từ 300 - 900m2 , có hồ bơi riêng. Xây dựng theo quy hoạch 1 trệt, 2 lầu. Tiện ích nội khu: Công viên, club house, bãi đỗ ô tô xe máy rộng rãi thoáng mát ... Đặc biệt, đây là khu biệt lập có hệ thống an ninh chặt chẽ 24/7, đội ngũ dọn dẹp vệ sinh mỗi ngày và hệ thống PCCC hiện đại, và không bao giờ CÚP ĐIỆN -------------------------------------------------------------------------- Duy nhất chỉ 10 căn Only 10 unit - - register to view the project Liên hệ : Duy Mạnh #Sunflower #SunflowerVilla #Sycamore #Villa #BietThu #AeonMall #ThanhPhoMoi #BinhDuongNewCity #ArtisanPark Đặc điểm nổi bật Diện tích : 423m2 Giá : 20 tỷ Số tầng : 3 tầng Phòng ngủ : 4 phòng Phòng tắm : 4 phòng",
        "image_links": "",
        "location_text": "Sunflower, Đường Lê Lai, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "423m²",
        "price_int": "20000",
        "time_create": "2025-07-12 02:49:04",
        "price_text": "20 tỷ"
    },
    {
        "id": 1309399,
        "url": "https://sosanhnha.com/the-glory-csbh-uu-dai-bang-gia-tang-24-trong-thang-7-tu-cdt-becamex-tokyu-claR5DRM9",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Midori Park The GloRy - căn hộ bàn giao ngay tại trung tâm TP Mới Bình Dương. Chính sách bán hàng từ CĐT: Bán tầng cao nhất của dự án The Glory (Tầng 24). Có đầy đủ các loại căn 3PN và nhiều view đẹp trên cao. Ưu đãi: - Chiết khấu 10% với lịch thanh toán và nhận nhà trong 60 ngày. - Ngân hàng hỗ trợ cho vay đến 80% giá trị căn hộ. - Cty hổ trợ lãi suất đến 12/2026 (với CK 4%). Giá bán: - Loại 3PN: 4,6 tỷ. Tiện ích: - Phía dưới toà nhà có 7200m Khu thương mại (Bao gồm 5000m siêu thị - có Aeon thứ 2 tại Tp Mới). - Kế bên 2 trường quốc tế: Việt Hoa và Singapore. - 5p di chuyển tới toà nhà Trung tâm hành chính Tỉnh và Khu ẩm thực Hikari. - 10p di chuyển tới TTMS Sora Gardens SC (Có Aeon VN đầu tiên của TP mới). - The Glory sở hữu những tiện ích chuẩn resort: Hồ bơi vô cực dài 50m theo chuẩn làn bơi Olympic, thác nước nhân tạo lớn nhất Việt Nam (43m x 12m), vườn BBQ, vườn thiền, phòng gym với các trang thiết bị hiện đại, phòng yoga, cầu kính nhân tạo tại tầng 22 kết nối 2 toà nhà. Đặc biệt đây là dự án đầu tiên tại TP mới Bình Dương có khu vực làm việc chung. - Cạnh các KCN lớn: VSIP 2, Đồng An, Đại Đăng, Kim Huy,... Vui lòng liên hệ: Nguyễn Thái Bình - NV phòng nhà ở Becamex Tokyu (CĐT) để nhận báo giá và xem nhà thực tế. Điện thoại: Email: Nguyen.thai.binh@becamex-tokyu.com Đặc điểm nổi bật Diện tích : 93m2 Giá : 5,3 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Midori Park The Glory, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "93m²",
        "price_int": "5300",
        "time_create": "2025-07-12 02:48:42",
        "price_text": "5,3 tỷ"
    },
    {
        "id": 1309265,
        "url": "https://sosanhnha.com/ban-dat-trung-tam-hanh-chinh-tinh-binh-duong-hoa-phu-dt-150m2-khu-kinh-doanh-tien-cho-thue-cla4xRg2B",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752116876-picturemgega.jpg",
        "price": null,
        "area": null,
        "description": "Đất thuận tiện kinh doanh, gần chợ, khu dân cư đông đúc. DT 150m2. Giá 2 tỷ 8. Liên hệ xem đất anh Nhân Đặc điểm nổi bật Diện tích : 150m2 Mặt tiền : 5m Giá : 2,8 tỷ Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752116876-picturemoeru.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752116876-picturemgega.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752116876-picture7tony.jpg",
        "location_text": "Dự án IJC Hoà Lợi, Đường D27, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "150m²",
        "price_int": "2800",
        "time_create": "2025-07-12 02:45:00",
        "price_text": "2,8 tỷ"
    },
    {
        "id": 1309134,
        "url": "https://sosanhnha.com/nha-pho-trung-tam-hanh-chinh-ho-chi-minh-cach-trung-tam-hanh-chinh-1-phut-gia-5-6-ty-cla9KgxDo",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752130417-picturexicm9.jpg",
        "price": null,
        "area": null,
        "description": "- Chỉ từ 5 tỷ 6 căn nhà phố 1 trệt 2 lầu ngay trung tâm thành Phố Mới của Bình Dương, Khu trung tâm của Tỉnh Bình Dương. - Thanh toán 30% ( 1.7 tỷ) đến khi nhận nhà. - Đường Lý Thái Tổ cung Đường Tỷ Đô - Thấp hơn thị trường 40-45%, chỉ bằng giá căn hộ ở đó đã hiện hữu.( giá căn hộ đó đã giao nhà là 45-50tr/m, thấp hơn dự án căn hộ đang triển khai là 55-60tr/m) - Diện tích 5*20, 5*21, 8*20. xây 1 trệt 3 lầu - Cách toà trung tâm hành chính mới của Bình Dương 1 phút. - Đối diện cổng Visip 2 - Trong bán kính 1km đầy đủ trường quốc tế, , ngân hàng, Siêu thị và tất cả tiện ích, khu dân cư sầm uất kinh doanh được ngay. - Là khu Phức hợp thương mại nhà Phố, shop house và căn hộ - Chủ Đẩu tư Becamex của Tỉnh Bình Dương - Ngân hàng hỗ trợ vay 70 % - Có bán cho người nước ngoài. Lh. Công Đức #nhaphothanhphomoibinhduong #nhaphothudau1 #unicomplex #atisanpark Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 16m Giá : 5,6 tỷ Số tầng : 3 tầng Phòng ngủ : 5 phòng Phòng tắm : 5 phòng Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752130417-picturexdap2.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752130417-picturexicm9.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752130417-picturelxvoy.jpg",
        "location_text": "Uni Complex, Đường Bùi Thị Xuân, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "100m²",
        "price_int": "5600",
        "time_create": "2025-07-12 02:41:46",
        "price_text": "5,6 tỷ"
    },
    {
        "id": 1309102,
        "url": "https://sosanhnha.com/booking-mo-ban-phan-khu-can-ho-cao-cap-nhat-sycamore-capitaland-singapore-58-trieu-m2-claXxE7qw",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "BOOKING/ MỞ BÁN PHÂN KHU CĂN HỘ - CAO CẤP NHẤT SYCAMORE - CAPITALAND ( SINGAPORE) ORCHARD GRAND - CAPITALAND CHỐN NGHỈ DƯỠNG TRONG LÒNG PHỐ THỊ Booking ngay hôm nay - Giá chỉ từ 58 triệu/m² - DIỆN TÍCH thông thuỷ Chỉ thanh toán 5% trong năm 2025 Nhẹ nhàng sở hữu tổ ấm chuẩn resort mơ ước! TỔNG QUAN DỰ ÁN: Vị trí: Phường Bình Dương - TP.HCM Kiến trúc thác nước độc bản lấy cảm hứng từ những khu nghỉ dưỡng thiên đường Thiết kế tinh tế, sang trọng Dự kiến bàn giao: Quý 4/2027 hoàn thiện chỉn chu từng chi tiết TIỆN ÍCH DÀNH RIÊNG CHO CƯ DÂN ORCHARD GRAND: 99 tiện ích chăm sóc sức khoẻ và tinh thần Đại sảnh Aura & Bliss Phòng trà trên không Bể bơi vô cực 50m Vườn chào mừng Sảnh hoàng hôn Vũ Viên Thác chill hết nấc SẢN PHẨM ĐA DẠNG DỄ CHỌN: 2PN (75m²): từ 4,35 - 4,6 tỷ Duplex 2PN (96m²): 5,5 - 6 tỷ 3PN (108113m²): 6,2 - 6,6 tỷ Penthouse (275495m²): 15 - 29 tỷ Booking chỉ 100 triệu - có hoàn lại nếu không chọn được căn ưng ý Mỗi khách được giữ tối đa 2 suất - nhanh tay vì số lượng có hạn! Liên hệ PKD dự án - để nhận được hỗ trợ chi tiết Thân ái! Đặc điểm nổi bật Diện tích : 75m2 Giá : 4,35 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Sycamore Bình Dương, Hùng Vương, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": "4350",
        "time_create": "2025-07-12 02:40:43",
        "price_text": "4,35 tỷ"
    },
    {
        "id": 1309073,
        "url": "https://sosanhnha.com/biet-thu-sunflower-ii-sieu-pham-biet-lap-trung-tam-tp-moi-gia-chi-tu-45-trieu-m-clawDwd87",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752132798-picturehadq7.jpg",
        "price": null,
        "area": null,
        "description": "Chỉ còn vài căn cuối cùng tại Sunflower II Dự án biệt thự đẳng cấp nằm ngay trung tâm hành chính TP.HCM cơ sở 2, đối diện công viên trung tâm 75ha, liền kề các cơ quan trọng điểm, trường học quốc tế, bệnh viện, trung tâm thương mại... Biệt thự thiết kế 1 trệt 2 lầu, diện tích từ 300m² đến hơn 900m², hoàn thiện mặt ngoài bên trong bàn giao thô để chủ nhân tùy chỉnh theo gu riêng. Không gian sống biệt lập, thoáng đãng, chỉ dành cho cộng đồng tinh hoa. Giá chỉ từ 4550 triệu/m² cơ hội hiếm cho nhà đầu tư và người mua ở thực đón đầu tiềm năng tăng trưởng tại trung tâm thành phố mới Bình Dương. Ưu đãi tài chính cực tốt: Trả trước 30% là ký HĐMB Thanh toán linh hoạt trong 2442 tháng Nhận nhà khi thanh toán 55% Chiết khấu hấp dẫn. Số lượng giới hạn giữ chỗ ngay hôm nay để chọn căn đẹp nhất Liên hệ ngay: Ngọc Hùng phân phối độc quyền để nhận thông tin chi tiết và xem thực tế dự án. Đặc điểm nổi bật Diện tích : 423m2 Giá : 20 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752132798-picturea7gnz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752132798-picturehadq7.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752132798-picturegizfv.jpg",
        "location_text": "Khu biệt thự Sunflower, Lê Lai, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "423m²",
        "price_int": "20000",
        "time_create": "2025-07-12 02:40:03",
        "price_text": "20 tỷ"
    },
    {
        "id": 1309056,
        "url": "https://sosanhnha.com/ban-can-nha-pho-sycamore-gia-re-nhat-gio-hang-chi-10-5-ty-thanh-toan-20-nhan-nha-ngay-claVYBqdK",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752133748-pictureb0efy.jpg",
        "price": null,
        "area": null,
        "description": "* Nhà phố khu The Orchard, dự án Sycamore. - Vị trí: Trung tâm phường Bình Dương, TPHCM, đối diện siêu thị Aeon, sở hữu hồ công viên 75ha. - Tiềm năng tăng giá vượt trội nhờ tuyến Metro số 1 đi qua dự án. - Chủ đầu tư quốc tế: Capitaland top đầu Châu Á. - Nhà phố liền kề diện tích 90m2 đất, 177m2 xây dựng. - Xây dựng 1 trệt, 2 lầu và sân thượng. - Thanh toán: 20% tới nhận nhà vào tháng 9/2025, ngân hàng hỗ trợ ân hạn gốc và lãi suất 0% hết 2026. * Liên hệ em Quỳnh: hỗ trợ tham quan và gửi mặt bằng, bảng giá chi tiết! Đặc điểm nổi bật Diện tích : 177m2 Giá : 10,5 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 5 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752133748-picturefrgb0.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752133748-pictureb0efy.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752133748-picturemiwhx.jpg",
        "location_text": "The Orchard Sycamore, Đường Hùng Vương, Phường Hòa Phú, Thành phố Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thành phố Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "177m²",
        "price_int": "10500",
        "time_create": "2025-07-12 02:39:33",
        "price_text": "10,5 tỷ"
    },
    {
        "id": 1308981,
        "url": "https://sosanhnha.com/can-ho-2pn-2wc-69m2-gia-tot-nhat-the-glory-claAaN3MY",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134064-pictureemxa8.jpg",
        "price": null,
        "area": null,
        "description": "Căn 2PN 2WC 69m2 là một layout điển hình của The GLORY, chỉ có 5 căn tương tự/tầng Chính sách bán hàng dành riêng cho căn hộ tầng cao nhất, tầng 24 tòa nhà, view penthouse thoáng, đẹp - Chiết khấu 10%: Ký HDMB sau 30 ngày, nhận nhà sau 60 ngày - Chiết khấu 7% cho lịch thanh toán cơ bản: ký HDMB sau 30 ngày, nhận nhà tháng 11 năm nay - Chiết khấu 4% + Chính sách miễn toàn bộ lãi suất tới hết tháng 12/2026 (Toàn hộ tiền lãi suất này sẽ được hoản lại vào chính tài khoản khách hàng sau 30 ngày giải ngân. Khách hàng có quyền rút ra để sử dụng hoặc để ngân hàng trích tự động hàng tháng) Với khách hàng sử dụng vốn tự có: Giá cuối cùng cho căn 2PN 69m2 là 3,2 tỷ Với khách hàng sử dụng đòn bẩy tài chính + Chọn phương án CDT miễn lãi suất + Chính sách vay vốn cho KH trẻ dưới 35 tuổi: Vốn tự có 1 tỷ. Từ thời điểm giải ngân tới hết 12/2026: chỉ cần thanh toán gốc vay 9,9tr. Trong khi đó căn hộ đã được sử dụng khai thác cho thuê 15-16tr/tháng Với KH 35 tuổi + Phương án CDT miễn lãi: Có thể vay vốn tới 80%, trả trước 685tr. Từ thời điểm giải ngân tới 12/2026: thanh toán 7,6tr (Gốc ít hơn vì thời gian cho vay lên tới 360 tháng) Số lượng căn 69m2 không có nhiều và thường được mua, cho thuê trước các loại căn 2PN khác. Liên hệ em Thủy nhận thông tin chi tiết và xem căn hộ thực tế. zalo Thủy Ngô - Chuyên viên kinh doanh từ CDT) Đặc điểm nổi bật Diện tích : 69m2 Giá : 3,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134064-picturestbqy.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134064-pictureemxa8.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134064-picturezh8w7.jpg",
        "location_text": "Midori Park The Glory, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "69m²",
        "price_int": "3200",
        "time_create": "2025-07-12 02:37:03",
        "price_text": "3,2 tỷ"
    },
    {
        "id": 1308969,
        "url": "https://sosanhnha.com/sunflower-ii-biet-thu-trung-tam-tp-hcm-mo-rong-dong-san-pham-khan-hiem-danh-cho-gioi-dau-tu-cla5kE1wB",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752135378-picturelkfxl.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí: Đường Tôn Đức Thắng, phường Bình Dương, TP.HCM (mới) Ngay Trung tâm Hành chính Tỉnh, liền kề Aeon Mall, WTC, KCN VSIP II LÝ DO GIỚI ĐẦU TƯ ĐANG SĂN LÙNG SUNFLOWER II: Sở hữu dòng biệt thự xây sẵn có diện tích lớn từ 300 -1.000m2 Sản phẩm gần như không còn trên thị trường trung tâm Nằm trong khu vực được mệnh danh Phường công nghiệp nơi quy tụ hơn 10 khu công nghiệp lớn nhất cả nước Tỷ lệ dân số kỹ sư, chuyên gia nước ngoài cao, nhu cầu thuê ở biệt thự cao cấp luôn ổn định Giá bán chỉ từ 50 triệu/m đã bao gồm đất + nhà hoàn thiện theo mẫu cực kỳ cạnh tranh so với TP.HCM và Thủ Đức Quy hoạch bài bản, hạ tầng chuẩn quốc tế, môi trường sống đẳng cấp THÔNG TIN CHI TIẾT DỰ ÁN: Chủ đầu tư: Becamex IJC Đơn vị phát triển uy tín, pháp lý rõ ràng Quy mô dự án: Khu biệt thự xây sẵn diện tích lớn, mật độ thấp, không gian xanh chiếm phần lớn Diện tích mỗi căn: 300m -1.000m2 Giá bán: Từ 50 triệu/m2 Pháp lý: Đã có sổ Hình thức sở hữu lâu dài Thanh toán linh hoạt trong 25 tháng: Đặt cọc 5% Sau 1 tháng ký HĐMB thanh toán 25% 12 tháng sau thanh toán 25% 6 tháng tiếp theo: 20% 6 tháng sau: 20% Nhận sổ thanh toán 5% CƠ HỘI ĐẦU TƯ NGAY HÔM NAY: Sản phẩm khan hiếm, pháp lý sạch, tiềm năng tăng giá mạnh sau khi TP.HCM mở rộng chính thức vận hành bộ máy mới tại Trung tâm Hành chính. Kết nối hạ tầng hoàn chỉnh Cách Aeon Mall, Đại học Quốc tế Miền Đông, các tuyến vành đai chỉ vài phút lái xe. Liên hệ ngay: Diệu Lê) Đặc điểm nổi bật Diện tích : 300m2 Giá : 15 tỷ Số tầng : 3 tầng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752135378-picturenkmjv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752135378-picturelkfxl.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752135378-picturer7rs7.jpg",
        "location_text": "Sunflower, Đường Lê Lai, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "300m²",
        "price_int": "15000",
        "time_create": "2025-07-12 02:36:44",
        "price_text": "15 tỷ"
    },
    {
        "id": 1308951,
        "url": "https://sosanhnha.com/dau-tu-2pn-orchard-grand-capitaland-ls-cho-thue-thuc-te-7-5-nam-tai-tp-moi-phuong-binh-duong-hcm-cla7k9YE7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134073-picturesvyun.jpg",
        "price": null,
        "area": null,
        "description": "Dựa vào thực tế hiện tại 2025 nhu cầu ở tăng cao của các chuyên gia nước ngoài làm việc tại Thủ Phủ Công Nghiệp lớn bậc nhất cả nước. Hiện tại nguồn cung tại đây đang thiếu hụt và không đủ cung cấp. CapitaLand với 30 năm kinh nghiệm tại Việt Nam phát triển khu đô thị Sycamore quy mô 18,9 ha tiếp giáp công viên và hồ trung tâm 75ha xanh mát với các sản phẩm thấp tầng và cao tầng, với lịch sử mở bán chưa từng có - T5/2024: Mở bán thấp tầng The Orchard 368 căn thấp tầng ( hiện còn chưa tới 30 căn Biệt Thự Song và Đơn lập) - 26/10/2024: mở bán phân khu cao tầng Orchard Hill (774 căn): Sold out 99% trong ngày mở bán - 26/4/2025: mở bán phân khu cao tầng Orchard Heights (436 căn): Sold out 100% trong ngày mở bán - Dự kiến T8 MỞ BÁN Orchard Grand: Phân khu cao tầng cuối cùng và cao cấp nhất, đang nhận BOOKING (có hoàn lại) 100tr/suất. Giá Rumor CDT: 58tr/m2 Diện tích thông thủy: - 2BR: 75m2 - Duplex 2BR: 96m2 - 3BR: 108 -113m2 - Penhouse: 275-495m2 99 Tiện ích đặc quyền Mặt tiền đại lộ Hùng Vương 12 làn xe Cách tòa nhà hành chính Tỉnh Bình Dương(cũ) 900m đi bộ, giờ là cơ sở 2 trung tâm hành chính TP. HCM Có Tuyến Metro và nhà Ga Metro trước cửa nhà View công viên và hồ nước Trung tâm 75ha vĩnh viễn Tiện ích ngoại khu full đến từ các thương hiệu lớn phục vụ từ A-Z Đã có Sale Galary và Nhà Mẫu, Sẽ mở bán và Sold out 100% trong ngày mở bán (Dự kiến trong T8/205) vì số lượng kh mong chờ phân khu Orchard Grand đang rất lớn và có sẵn vì lợi nhuận đầu tư quá tốt và tiềm năng. Hãy nhanh tay liên hệ với Nguyễn Ngọc để được thăm quan và tìm hiểu chi tiết thông tin càng sớm càng tốt để không bỏ lỡ qua cơ hội đầu tư cực tốt và thực tế này! Đặc điểm nổi bật Diện tích : 75m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134073-picture0wnfr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134073-picturesvyun.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134073-picture9pck4.jpg",
        "location_text": "Orchard Grand, Hùng Vương, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": null,
        "time_create": "2025-07-12 02:36:19",
        "price_text": "Liên hệ"
    },
    {
        "id": 1308854,
        "url": "https://sosanhnha.com/mo-ban-orchard-grand-nhan-qua-tang-booking-100tr-chiet-khau-tt-gian-3-nam-chi-5-trong-2025-clagBmPyp",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752141527-picturexjh86.jpg",
        "price": null,
        "area": null,
        "description": "Orchard Grand Nâng tầm phong cách sống tại trái tim Bình Dương! Khám phá Orchard Grand phân khu căn hộ cao tầng đẳng cấp nhất của đại đô thị Sycamore, được phát triển bởi CapitaLand Development, tập đoàn BĐS hàng đầu châu Á. Với 2 tòa tháp Bliss & Aura cao 24 tầng, Orchard Grand mang đến 517 căn hộ hiện đại, hòa mình vào thiên nhiên với dấu ấn kiến trúc độc đáo. Vị trí đắc địa tại Thủ Dầu Một, Bình Dương - Liền kề tuyến Metro số 1 nối dài, Trung tâm hành chính HCM cơ sở 2, TTTM Aeon Mall, WTC,... Dự án không chỉ sở hữu 99 tiện ích nội khu đa dạng như hồ bơi tràn bờ, phòng gym, thư viện, khu BBQ... mà còn bàn giao hoàn thiện nội thất cao cấp. Các loại hình căn hộ đa dạng (Diện tích thông thủy): - 2PN: ~75 m² - Duplex 2PN: 96 m² - 3PN: 108113 m² - Penthouse: 275495 m² Cơ hội đầu tư không thể bỏ lỡ: - Chủ đầu tư uy tín CapitaLand với pháp lý minh bạch, tiến độ cam kết. - Tiềm năng tăng giá bền vững nhờ quy hoạch và hạ tầng khu vực. - Cộng đồng chuyên gia nước ngoài lớn, đảm bảo tính thanh khoản. - Giá từ chỉ 58 triệu/m² (chưa VAT & phí bảo trì). - Đặt cọc giữ chỗ 100 triệu VND và được hoàn lại 100% nếu không mua. Dự kiến bàn giao Quý 4/2027. Đừng bỏ lỡ cơ hội sở hữu căn hộ mơ ước tại Orchard Grand! Liên hệ ngay để nhận thông tin chi tiết và tham quan dự án: Minh Nhật Đặc điểm nổi bật Diện tích : 75m2 Giá : 4,35 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752141527-picturedfmku.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752141527-picturexjh86.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752141527-picturejvoe5.jpg",
        "location_text": "Orchard Grand, Đường Hùng Vương, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": "4350",
        "time_create": "2025-07-12 02:34:09",
        "price_text": "4,35 tỷ"
    },
    {
        "id": 1308795,
        "url": "https://sosanhnha.com/mua-suat-ngoai-giao-noi-bo-cdt-ch-orchard-grand-ck-len-den-10-chi-thanh-toan-tu-110-trieu-2025-claL10a2D",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752143960-pictureb5rln.jpg",
        "price": null,
        "area": null,
        "description": "Tên dự án: Orchard Grand. Đơn vị phát triển: Capitaland Development Viet Nam cùng Tập đoàn UOA. Quy mô dự án: 8501 m², gồm 2 tháp đôi (thông sảnh) - 24 tầng. Số lượng sản phẩm: 517 căn. Giá tốt nhất thị trường, trực tiếp từ chủ đầu tư không qua trung gian. Liên hệ ngay với phòng kinh doanh hỗ trợ xem nhà thực tế: Hoàng Yến. Vị trí chiến lược: Mặt tiền đại lộ Hùng Vương, Phường Bình Dương, TPHCM. - Kề bên Trung tâm hành chính Phường Bình Dương - HCM mới. - Trung tâm thương mại WTC Gateway lớn nhất Việt Nam chỉ 5 phút đi xe. - Đối diện là Ga Metro 1 và Aeon thành phố mới. - 15 Phút đến Vành Đai 3 - Vành Đai 4, kết nối trực tiếp đến sân bay quốc tế Long Thành. - Hạ tầng và tiện ích đồng bộ, nằm cạnh công viên 75ha, hồ điều hoà duy nhất tại Thành phố mới. - Tỷ suất cho thuê lên đến 5%. - 2PN 83m² = giá 4.3 tỷ - 4,8 tỷ. - 15 căn / tầng / 6 thang máy / tối ưu ánh sáng cho căn hộ. - Tất cả các căn đều là căn góc. - 2PN, 3PN: Bàn giao hoàn thiện. Pent, Dup: Bàn giao thô có dựng tường sẵn. Giá rumo: 58 triệu/m² (US$2.200/m). (Diện tích thông thủy). Bàn giao Q4 - 2027 - Bàn giao full nội thất. - 99 tiện ích đặc quyền (tầng 1, 4, 13, 23) Wellness. - Đặc biệt: Vườn chào mừng, Đại sảnh Aura, đại sảnh Bliss, bể bơi vô cực 50m, sảnh hoàng hôn, Vũ Viên Thác, Phòng thưởng trà trên không, sân Golf 3D, Phòng thưởng trà trên không, vũ viên thác, suối thủy trị liệu, đài ngắm pháo hoa, bể sục Jacuzzi, sảnh hoàng hôn, đại sảnh thiết kế như phòng chờ hạng thương gia, cực slay với phòng tiệc biển xanh, phòng tiệc trên không, phòng gym đạt chuẩn olympic... Giải pháp căn hộ xanh bền vững với: Hệ thống pin năng lượng mặt trời, thiết kế thông gió tự nhiên,... Pháp lý: 100% sổ hồng. Người Việt Nam sở hữu lâu dài. Người nước ngoài sở hữu 50 năm. PTTT linh hoạt nhẹ nhàng dòng vốn: Booking: 100 triệu lấy quyền ưu tiên chọn trước căn đẹp. - Quý 4/2025: 5% ~ chỉ 110 triệu. - Quý 1/2026: 15% ~ chỉ 660 triệu. - Mỗi quý tiếp theo 5% ~ chỉ 220 triệu (6 đợt, thanh toán dàn trãi đến quý 3/2027). - Quý 4/2027: Nhận nhà 45%. - Nhận sổ: 5%. Ngân hàng hỗ trợ 70% giá trị căn hộ, đưa trước 20% (880 tr) kí HĐMB đến khi nhận nhà ân hạn gốc lãi 2 năm. Quý anh / chị vui lòng liên hệ phòng kinh doanh chủ đầu tư: Hoàng Yến. (tư vấn chi tiết và hỗ trợ tham Quan Nhà Mẫu 24/7). - Tiến độ xây dựng 3 phân khu The Orchard Sycamore. + Orchard Hill đã xây lên tầng 9. + Orchard Heights đã xây lên tầng 1. + Orchard Grand sắp mở bán đang làm móng (Vị trí đẹp nhất vì ngay hồ, và đi ra Ga metro tiện lợi hơn, phân khu cuối cùng căn hộ của CĐT Capital Land). Đặc điểm nổi bật Diện tích : 83m2 Giá : 4,3 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752143960-picturexywee.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752143960-pictureb5rln.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752143960-picturenr671.jpg",
        "location_text": "Dự án Orchard Grand, Đường Hùng Vương, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "83m²",
        "price_int": "4300",
        "time_create": "2025-07-12 02:32:32",
        "price_text": "4,3 tỷ"
    },
    {
        "id": 1308689,
        "url": "https://sosanhnha.com/ban-biet-thu-sunflower-ii-vi-tri-vang-ngay-trung-tam-hanh-chinh-tphcm-co-so-2-so-luong-co-han-claljl7AY",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752153894-picturel2dqy.jpg",
        "price": null,
        "area": null,
        "description": "Nắm bắt đỉnh cao đầu tư Sunflower Villa: Biệt thự nghỉ dưỡng ngay lòng đô thị. Khởi tạo tương lai: Sunflower Villa dự án biệt thự thấp tầng duy nhất tại trung tâm phường Bình Dương, kiến tạo chuẩn mực sống đỉnh cao và kênh đầu tư bền vững. Vị trí đắc địa: Cách trung tâm hành chính TP. HCM (Cơ sở 2) chỉ 1.5km, tầm nhìn trực diện hồ điều hòa 75ha mang đến giá trị kép: Nghỉ dưỡng đẳng cấp và tiềm năng tăng giá vượt trội. Lợi thế cạnh tranh vượt trội: Quỹ đất hiếm hoi: Diện tích đất rộng 300m, 900m, diện tích sàn 300m, 800m cho phép cá nhân hóa mặt ngoài biến không gian sống thành kiệt tác độc bản. Tiến độ thông minh: Thanh toán dàn trải 25 tháng, nhận nhà chỉ với 55% an tâm tài chính, nhận lợi nhuận sớm. Giá trị thực: Đơn giá trọn gói (nhà + đất) chỉ từ 45 - 50 triệu/m mức giá cực hấp dẫn so với thị trường (60 - 115 triệu/m các dự án lân cận). Chiết khấu đột phá: Ưu đãi 3% giá trị biệt thự cơ hội không thể bỏ qua cho nhà đầu tư thông thái! Sunflower Villa nơi giá trị được khẳng định, là di sản truyền đời. Đặc điểm nổi bật Diện tích : 300m2 Giá : 15 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752153894-pictureec27x.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752153894-picturel2dqy.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752153894-picturexmqrt.jpg",
        "location_text": "Khu biệt thự Sunflower, Đường Lê Lai, Phường Hòa Phú, Thành phố Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thành phố Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "300m²",
        "price_int": "15000",
        "time_create": "2025-07-12 02:29:40",
        "price_text": "15 tỷ"
    },
    {
        "id": 1308668,
        "url": "https://sosanhnha.com/ban-shophouse-4pn-6wc-105m2-gia-tot-tai-huynh-thuc-khang-hoa-phu-thu-dau-mot-binh-duong-clad1N0E6",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752160023-pictureasj8g.jpg",
        "price": null,
        "area": null,
        "description": "Shophouse nằm ở vị trí đắc địa, diện tích 105m2, thích hợp cho kinh doanh và sinh sống. Giá bán chỉ 9 tỷ VND, một cơ hội không thể bỏ qua. Có 4 phòng ngủ, 6 toilet, 4 tầng, đáp ứng nhu cầu của gia đình đông người hoặc cho thuê kinh doanh. Nội thất đã trang bị đầy đủ với điều hòa, tủ lạnh, giường... Pháp lý đầy đủ, mang lại sự yên tâm cho khách hàng. Địa điểm xung quanh: Gần trường Quốc tế Việt Hoa và trường THCS và THPT Nguyễn Khuyến. Bệnh viện Đa khoa Phúc An Sài Gòn CN3 chỉ cách vài phút. Công viên Phường Phú Tân Thủ Dầu Một phục vụ nhu cầu giải trí. Liên hệ ngay để được tư vấn miễn phí qua số , liên hệ Phạm Đình Thành. Đặc điểm nổi bật Diện tích : 105m2 Giá : 9 tỷ Số tầng : 4 tầng Phòng ngủ : 4 phòng Phòng tắm : 6 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752160023-picturehxw5k.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752160023-pictureasj8g.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752160023-picturecw9of.jpg",
        "location_text": "Đường Huỳnh Thúc Kháng, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "105m²",
        "price_int": "9000",
        "time_create": "2025-07-12 02:29:09",
        "price_text": "9 tỷ"
    },
    {
        "id": 1308619,
        "url": "https://sosanhnha.com/mat-tien-duong-pham-hung-15m-nhua-via-he-7-5m-gan-khu-cong-nghe-cao-khu-tmdv-midori-park-aeon-mall-clayjBGK2",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752150713-picture0wt1c.jpg",
        "price": null,
        "area": null,
        "description": "Mặt tiền Đường Phạm Hùng mặt tiền đường nhựa 15m vỉa hè 7m siêu đẹp. Đường có tên ngay trung tâm thành phố mới. Rẻ hơn thị trường 200triệu. Trục đường to đẹp gần siêu thị Aeon Mall 2. Khu Công nghệ cao, khu phức hợp thương mại dịch vụ Hikari - Midori, gần Đại Học quốc tế miền Đông. Diện tích: 5x20m full thổ cư. Giá chỉ: 2tỷ xx. Liên hệ: GC làm việc gấp. Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 2,89 tỷ Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752150713-picturegofo0.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752150713-picture0wt1c.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752150713-picturevaoar.jpg",
        "location_text": "Đường Phạm Hùng, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "2890",
        "time_create": "2025-07-12 02:28:03",
        "price_text": "2,89 tỷ"
    },
    {
        "id": 1307821,
        "url": "https://sosanhnha.com/ban-can-ho-chung-cu-noxh-k-home-new-city-chi-778tr-co-noi-that-day-du-phuong-binh-duong-hcm-claqjqNb4",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752243878-pictureirxd7.jpg",
        "price": null,
        "area": null,
        "description": "- Dự án nhà ở xã hội cao cấp tọa lạc tại Phường Hòa Phú, TP. Thủ Dầu Một, Bình Dương, do Kim Oanh Group phát triển. Được thiết kế theo phong cách Singapore hiện đại, dự án mang đến không gian sống tiện nghi, đẳng cấp, hướng tới cộng đồng văn minh và phát triển bền vững. - Thông tin dự án. - Tên dự án: Dự án đầu tư xây dựng nhà ở xã hội Hoà Phú. - Tên thương mại: K Home New City. - Chủ đầu tư & Phát triển dự án: Kim Oanh Group. - Đối tác chiến lược: Surbana Jurong (Singapore), One, RSP. - Tổng diện tích: 27 hecta. - Vị trí: Phường Hòa Phú, TP. Thủ Dầu Một, Bình Dương (Góc ngã tư đường Lê Lai với Lê Lợi trung tâm hành chính tỉnh Bình Dương). - Quy mô & loại hình sản phẩm. - 1.666 căn hộ chung cư NOXH xây gồm 3 Block xây 19 tầng đa dạng diện tích, phù hợp cho mọi nhu cầu an cư và đầu tư diện tích 35m2 giá từ 790tr. + Tiện ích tại K Home New City: Trường mầm non, trường cấp 1 và 2, công viên, hồ bơi, shophouse, khu vui chơi trẻ em, sân thể thao vv. + Trung tâm hành chính tỉnh Bình Dương, Công viên trung tâm Thành Phố Mới, Sora garden, Trung tâm hội nghị và triễn lãm Bình Dương, Vườn ẩm thực Hikari, Becamex hotel new city, Aeon mall Thành Phố Mới, Trung tâm thượng mại WTC. + Trường đại học quốc tế Miền Đông, trường đại học Việt Đức, trường Nguyễn Khuyến, trường Ngô Thời Nhiệm, trường quốc tế Việt Hoa,.. - Quý khách hàng quan tâm liên hệ em để được hỗ trợ chọn sản phẩm vị trí đẹp và hỗ trợ làm hồ sơ NOXH chuẩn đầy đủ. - Hotline: - Mr. Sang (24/7) PPKD Kim Oanh Group. Đặc điểm nổi bật Diện tích : 35m2 Giá : 778 triệu Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752243878-picturexfmez.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752243878-pictureirxd7.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752243878-pictureumtam.jpg",
        "location_text": "K Home New City, D5, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "35m²",
        "price_int": "778",
        "time_create": "2025-07-11 22:07:30",
        "price_text": "778 triệu"
    },
    {
        "id": 1307870,
        "url": "https://sosanhnha.com/chinh-chu-gui-dat-trung-tam-phuong-binh-duong-tp-hcm-gan-duong-vo-nguyen-giap-100m2-gia-2-5ty-claPR13Yq",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752234863-pictured1vh3.jpg",
        "price": null,
        "area": null,
        "description": "Bán Đất Đường N9 TDC Hoà Lợi Phường Bình Dương TP.HCM Diện tích: 5x20 full thổ cư đường nhựa 8m vĩa hè 4m Vị trí đẹp gần Khu Công Nghệ cao mapple tree, gần nhiều khu dân cư Vip Midori park, Green City, hikari,sunflowe 1.2 Đại học quốc tế miền đông, dân cư đông đúc Giá bán: 2ty5 Liên hệ: xem đất Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 2,5 tỷ Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752234863-picturexrykb.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752234863-pictured1vh3.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752234863-pictureosvy7.jpg",
        "location_text": "Đường N9, Phường Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Phường Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "2500",
        "time_create": "2025-07-11 19:08:53",
        "price_text": "2,5 tỷ"
    },
    {
        "id": 1307966,
        "url": "https://sosanhnha.com/viem-kim-cuong-orchard-grand-chi-58-trieu-m2-dien-tich-su-dung-giu-cho-chi-100-trieu-booking-claj5pzBK",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752229232-picturevpk1k.jpg",
        "price": null,
        "area": null,
        "description": "Orchard Grand - phân khu cao tầng cuối cùng. - Chỉ 58 triệu/m2 thông thuỷ - thanh toán 5% trong 2025. - Dự án phường Bình Dương - HCM. - Kiến trúc: Thác nước độc bản. - Cảm hứng từ thiên đường nghĩ dưỡng cao cấp. - Thiết kế bởi: Aedas, Landscuptor. - Dự án gồm: 2 tòa - 24 tầng - 517 căn hộ. - 99 tiện ích đặc quyền (tầng 1, 4, 13, 23) Wellness. - Bàn giao 04/2027. - Hoàn thiện cơ bản. - Đặc biệt: Vườn chào mừng, Đại sảnh Aura, đại sảnh Bliss, bể bơi vô cực 50m, sảnh hoàng hôn, Vũ Viên Thác, Phòng thưởng trà trên không. - Số lượng 15 căn/ tầng/ 6 thang máy. - 2PN 75m2 84m2 - 4,35 - 4,6 tỷ. - Duplex 2PN - 96m2 - 5,5 - 6 tỷ. - Lịch thanh toán dự kiến: - 2025: 5%. - 2026: 30% (15% kí HĐMB) 4 đợt. - 2027: 60% 4 đợt (Nhận nhà 04/2027). - 2028: 5% sổ hồng. LH em Thi giữ chỗ nhanh để lấy suất mua chọn căn đẹp nhất Đặc điểm nổi bật Diện tích : 84m2 Giá : 4,87 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752229232-pictureyus2l.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752229232-picturevpk1k.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752229232-picturehngmx.jpg",
        "location_text": "Orchard Grand, Hùng Vương, Hòa Phú, Thủ Dầu Một, Bình Dương",
        "province": "Bình Dương",
        "district": "Thủ Dầu Một",
        "ward": "Hòa Phú",
        "ProvinceID": 8,
        "DistrictID": 522,
        "WandID": 25760,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "84m²",
        "price_int": "4870",
        "time_create": "2025-07-11 18:11:29",
        "price_text": "4,87 tỷ"
    }
]