[
    {
        "id": 1208751,
        "url": "https://batdongsanonline.vn/ban-shophouse-trung-tam-q12-sam-uat-don-dau-lan-song-ha-tang-metro-hiep-phu-140174/",
        "poster": null,
        "price": 11000000000,
        "area": "11",
        "description": "*** ƯU ĐÃI CHIẾT KHẤU LÊN ĐẾN 34%*** NGÂN HÀNG HỖ TRỢ VAY ÂN HẠNG LÃI SUẤT 0% LÊN ĐẾN 24 THÁNGPicity quận 12 mở bán Shophouse 3 tầng 2 lầu 1 lửng Picity quận 12 sầm uất tiện mở văn phòng công ty, kinh doanh, dịch vụ, buôn bán mọi lĩnh vực.Thiết kế 3 tầng rộng rãi hiện đại có lối đi riêng độc lập với chủ đích hỗ trợ tối đa cho gia chủ thuận tiện vừa được ở vừa cho thuê hoặc kinh doanh mua bán.Vị trí trung tâm quận 12 khu dân cư đông đúc giáp với 2 quận năng động của Sài Gòn là Gò Vấp và Bình Thạnh., gần chợ, siêu thị, trường học, công ty, hãng xưởng, tỉ lệ lấp đầy ở chung cư đã hơn 80%.",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-15 00:00:00",
        "price_text": "11 Tỷ"
    },
    {
        "id": 1208675,
        "url": "https://batdongsanonline.vn/ban-nha-cap-4-dg-to-ngoc-van-giap-go-vap-gan-ql1a-137545/",
        "poster": null,
        "price": 3980000000,
        "area": "4",
        "description": "Bán căn nhà đường Tô Ngọc Vân, giáp Gò Vấp,gần QL1A về Thống Nhất rất tiện.- DT 4.1m x 24m thổ cư 97.2m2- Hẻm thông xe hơi. Có thể buôn bán nhỏ- Có sân để xe rộng rãi.- Nhà gồm 2 phòng ngủ. Phòng khách. Bếp. Vệ sinh...- Đường đã thảm bê tông mới- Sổ hồng riêng, có hỗ trợ ngân hàng- Giá 3 tỷ 980 (thương lượng cho khách thiện chí)Nhà đẹp, giá siêu tốt, liên hệ em để xem nhà ngay ạ!!",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-13 00:00:00",
        "price_text": "3.98 Tỷ"
    },
    {
        "id": 1208726,
        "url": "https://batdongsanonline.vn/Nha-pho-xay-san-gia-re-duong-Ha-Huy-Giap-Quan-12-136955/",
        "poster": null,
        "price": 53000000000,
        "area": "53",
        "description": "Bán nhà phố xây sẵn, đường Hà Huy Giáp (cạnh CĐ Điện Lực) Thạnh Xuân, Quận 12.- DT đất 50m2, DT sử dụng 200m2- Kết cấu 1 trệt, 1 lửng, 2 lầu, 1 tum- Hẻm thông xe hơi. KDC yên tĩnh, thích hợp để đầu tư lâu dài, hoặc an cư lạc nghiệp.- Nhà bàn giao hoàn thiện mặt ngoài, thô bên trong. Có thể set up được tối đa 5 - 6 phòng ngủ để cho thuê. Phòng khách. Bếp. Vệ sinh.- Sổ hồng riêng, có ngân hàng MB Bank, VIB hỗ trợ- Xung quanh KDC hiện hữu, cạnh UBND phương Thạnh Xuân, UBND Phường Thạnh Lộc, CĐ Điện Lực, Viện Nghiên Cứu Hàn Lâm Khoa Học, Trường dạy nhạc, trường mầm non, chợ Thạnh Xuân, ..v.v...- Giá từ 4.96 tỷ- Anh/chị có thể chọn phương án thanh toán theo tiến độ hoặc thanh toán 1 lần sang tên ngay.Anh/Chị quan tâm liên hệ em để xem nhà ngay ạ!!",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-13 00:00:00",
        "price_text": "53 Tỷ"
    },
    {
        "id": 1208842,
        "url": "https://batdongsanonline.vn/nha-1t3l-thanh-xuan-38-nha-dep-giao-lien-135205/",
        "poster": null,
        "price": 5000000000,
        "area": "5",
        "description": "Cầɴ bán nhà đẹᴘ BTCT xây dựɴg kɪên cố đườɴg Thạnʜ Xuân 38-Pʜườɴg Tʜạnʜ Xuân Q12-Dɪện ᴛíᴄh đấᴛ: 67,3ᴍ2 ngᴀɴg 5ᴍ-Dɪện ᴛích xây dựɴg: 62ᴍ2 - Dɪệɴ ᴛíᴄʜ ꜱàn: 204m2-Χâʏ dựng: 1 trệt 2 lầᴜ + sân ᴛhượɴg ᴛʀướᴄ sau (4ᴘn-4wc)-Đườɴɢ ᴛrước nʜà 6ᴍ, ô tô đỗ tận ᴄửᴀ-Khᴜ vựᴄ đôɴg dâɴ cư,ᴀn ɴɪnh-Gần Ηà Ηᴜʏ Giáp, Cᴀᴏ đẳɴg điện lựᴄ Tpʜᴄm,ɢầɴ ᴄhợ,trườɴg,BHΧ-Giá bán: 4 tỷ 950 (ʙớt lộc ᴛhɪệɴ ᴄhí)LH: *** ɢặp Pʜúᴄ ᴛlcc#bán_nhà_quận_12, #nhà_bán_quận_12, #bán_nhà_thạnh_xuân, #nhà_bán_q12, #bán_nhà_q12",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-10 00:00:00",
        "price_text": "5 Tỷ"
    },
    {
        "id": 1208869,
        "url": "https://batdongsanonline.vn/to-ngoc-van-khu-vuc-bat-dong-san-tiem-nang-cho-kinh-doanh-o-quan-12-139332/",
        "poster": null,
        "price": 5000000000,
        "area": "5",
        "description": "Sở hữu một căn nhà phố đẹp và đắc địa luôn là ước ao của rất nhiều người. Nếu bạn đang tìm kiếm một căn nhà đáp ứng được yêu cầu đó, Nhà phố Tô Ngọc Vân sẽ là một lựa chọn tuyệt vời.Với vị trí đắc địa, Tô Ngọc Vân nằm ở trung tâm quận 12. Sở hữu 3 mặt tiền, Tô Ngọc Vân không chỉ mang lại sự thoáng đãng, nhiều ánh sáng cho các căn nhà mà còn tạo ra một vị trí kinh doanh đầy tiềm năng cho các chủ sở hữu. Với mặt tiền rộng, các khách hàng sẽ dễ dàng nhìn thấy và lưu thông tới khu nhà của bạn, tăng khả năng tiếp cận và có được nhiều khách hàng tiềm năng.Địa chỉ: Đường Tô Ngọc Vân, Quận 12, Hồ Chí MinhMức giá: 5 tỷ/ 200m2Nhà cao cấp 3 tầng, vị trí đẹp gần trung tâmDiện tích đa dạng: 50m², 60m², 70m², 90m². Thiết kế phong cách Châu Âu sang trọng và hiện đại.Trần nhà cao 3.4m thông thoáng và ánh sáng tốt.Bàn giao hoàn thiện cơ bản hoặc thô. + Đường 8 – 16m rộng rãi ô tô di chuyển nhẹ nhàng.Ngoài vị trí đắc địa, Nhà phố Tô Ngọc Vân còn được thiết kế rất đẹp và hiện đại. Các căn nhà được xây dựng với chất liệu cao cấp, thiết kế sang trọng và tiện ích. Mỗi căn nhà được xây dựng tinh tế để phù hợp với nhu cầu sử dụng và tính thẩm mỹ cao. Ngoài ra, các căn nhà tại Tô Ngọc Vân cũng có kiến trúc phù hợp với không gian ngoại thất để mang đến cho cư dân một cuộc sống tiện nghi và hiện đại.Với tiềm năng phát triển lớn, Tô Ngọc Vân là lựa chọn đáng giá cho những ai đang muốn tìm kiếm một nơi để định cư hoặc kinh doanh. Với những lợi thế và tiện ích mà khu nhà phố này đem lại, đây là một trong những khu vực hấp dẫn nhất để đầu tư. Với mức giá hợp lý, bạn có thể sở hữu một căn nhà phố đẳng cấp của riêng mình và đầu tư với mức lợi nhuận cao trong tương lai.Để sở hữu những bất động sản đầu tư tiềm năng Liên hệ ngayFacebook Bích TrâmThêm thông tin chi tiết Tại đây",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-10 00:00:00",
        "price_text": "5 Tỷ"
    },
    {
        "id": 1208881,
        "url": "https://batdongsanonline.vn/to-ngoc-van-khu-vuc-bat-dong-san-tiem-nang-cho-kinh-doanh-o-quan-12-139331/",
        "poster": null,
        "price": 5000000000,
        "area": "5",
        "description": "Sở hữu một căn nhà phố đẹp và đắc địa luôn là ước ao của rất nhiều người. Nếu bạn đang tìm kiếm một căn nhà đáp ứng được yêu cầu đó, Nhà phố Tô Ngọc Vân sẽ là một lựa chọn tuyệt vời.Với vị trí đắc địa, Tô Ngọc Vân nằm ở trung tâm quận 12. Sở hữu 3 mặt tiền, Tô Ngọc Vân không chỉ mang lại sự thoáng đãng, nhiều ánh sáng cho các căn nhà mà còn tạo ra một vị trí kinh doanh đầy tiềm năng cho các chủ sở hữu. Với mặt tiền rộng, các khách hàng sẽ dễ dàng nhìn thấy và lưu thông tới khu nhà của bạn, tăng khả năng tiếp cận và có được nhiều khách hàng tiềm năng.Địa chỉ: Đường Tô Ngọc Vân, Quận 12, Hồ Chí MinhMức giá: 5 tỷ/ 200m2Nhà cao cấp 3 tầng, vị trí đẹp gần trung tâmDiện tích đa dạng: 50m², 60m², 70m², 90m². Thiết kế phong cách Châu Âu sang trọng và hiện đại.Trần nhà cao 3.4m thông thoáng và ánh sáng tốt.Bàn giao hoàn thiện cơ bản hoặc thô. + Đường 8 – 16m rộng rãi ô tô di chuyển nhẹ nhàng.Ngoài vị trí đắc địa, Nhà phố Tô Ngọc Vân còn được thiết kế rất đẹp và hiện đại. Các căn nhà được xây dựng với chất liệu cao cấp, thiết kế sang trọng và tiện ích. Mỗi căn nhà được xây dựng tinh tế để phù hợp với nhu cầu sử dụng và tính thẩm mỹ cao. Ngoài ra, các căn nhà tại Tô Ngọc Vân cũng có kiến trúc phù hợp với không gian ngoại thất để mang đến cho cư dân một cuộc sống tiện nghi và hiện đại.Với tiềm năng phát triển lớn, Tô Ngọc Vân là lựa chọn đáng giá cho những ai đang muốn tìm kiếm một nơi để định cư hoặc kinh doanh. Với những lợi thế và tiện ích mà khu nhà phố này đem lại, đây là một trong những khu vực hấp dẫn nhất để đầu tư. Với mức giá hợp lý, bạn có thể sở hữu một căn nhà phố đẳng cấp của riêng mình và đầu tư với mức lợi nhuận cao trong tương lai.Để sở hữu những bất động sản đầu tư tiềm năng Liên hệ ngaysdt – zalo – Viber:***Facebook Bích TrâmThêm thông tin chi tiết Tại đây",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-10 00:00:00",
        "price_text": "5 Tỷ"
    },
    {
        "id": 1209041,
        "url": "https://batdongsanonline.vn/ban-nha-quan-12-3-mat-tien-gia-re-139075/",
        "poster": null,
        "price": 5000000000,
        "area": "5",
        "description": "Cùng khám phá nhiều cơ hội đầu tư tại Tô Ngọc Vân – Quận 12Tô Ngọc Vân là một trong những khu vực trung tâm của Quận 12, được đánh giá là một trong những nơi có tiềm năng phát triển kinh tế mạnh mẽ. Với vị trí đắc địa, các cửa ngõ giao thông thuận tiện, Tô Ngọc Vân là nơi sở hữu nhiều tiện ích đáp ứng cho nhu cầu sống và công việc của người dân.Địa chỉ: Đường Tô Ngọc Vân, Quận 12, Hồ Chí MinhMức giá: 5 tỷ/ 200m2Nhà cao cấp 3 tầng, vị trí đẹp gần trung tâmDiện tích đa dạng: 50m², 60m², 70m², 90m². Thiết kế phong cách Châu Âu sang trọng và hiện đại.Trần nhà cao 3.4m thông thoáng và ánh sáng tốt.Bàn giao hoàn thiện cơ bản hoặc thô. + Đường 8 – 16m rộng rãi ô tô di chuyển nhẹ nhàng.Với nhiều dự án bất động sản đã và đang triển khai tại Tô Ngọc Vân, việc đầu tư vào khu vực này sẽ đem lại rất nhiều lợi ích cho các nhà đầu tư. Đặc biệt, việc đầu tư vào bất động sản tại Tô Ngọc Vân còn hấp dẫn hơn bao giờ hết, bởi khu vực này đang được đầu tư mạnh mẽ trong lĩnh vực hạ tầng, đường xá, các công trình công cộng, các cơ sở vật chất, trang thiết bị, tạo điều kiện thuận lợi để phát triển kinh doanh và giá trị bất động sản tăng cao.Tô Ngọc Vân còn sở hữu một số lợi thế khác như sự gần gũi với Khu Công Nghiệp Tân Phú Trung, Khu Công Nghiệp Đồng An 2 và Văn Phòng Đại Diện các Tập Đoàn nước ngoài. Sự phát triển kinh tế của các khu vực này đem lại nhiều cơ hội cho các nhà đầu tư kinh doanh bất động sản tại Tô Ngọc Vân.Để sở hữu những bất động sản đầu tư tiềm năng Liên hệ ngay",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-09 00:00:00",
        "price_text": "5 Tỷ"
    },
    {
        "id": 1132530,
        "url": "https://batdongsanonline.vn/ban-lo-dat-302m2-lo-goc-mat-tien-duong-thanh-xuan-22-quan-12-phu-hop-xay-biet-thu-lam-kho-xuong-138935/",
        "poster": null,
        "price": 17000000000,
        "area": "17",
        "description": "- Khi bộ mặt của Quận 12 đang dần được thay đổi, đuổi kịp các đô thị lớn như Tân Phú, Gò Vấp, Tân Bình nhiều tuyến đường lớn rộng thênh thang, tình trạng ùn tắc giao thông cơ bản được giải quyết…thì người dân ở các quận trung tâm của Thành phố đang dần dịch chuyển dần xuống quận 12, số lượng những căn biệt thự tăng lên 1 cách nhanh chóng chưa từng thấy, nhiều hơn, dày hơn và sang trọng và đẳng cấp hơn.- Lô đất đang bán có diện tích 302m2, ngang 9m dài 35m, lô góc 2 mặt tiền, mặt trước là mặt tiền đường Thạnh Xuân 22, bên hông hẻm thông, hẻm rộng 4m, dân cư đông đúc, thông ra các trục đường lớn như Thạnh Xuân 25, Tô Ngọc Vân, Hà Huy Giáp…- Đất bán phù hợp nhiều nhu cầu sử dụng.+ Với lợi thế mặc tiền, lô góc, có thể thiết kế kiểu biệt thự, có view rất thoáng. Với chiều dài 35m, có thể thiết kế sân vườn.+ Với diện tích 9m x 35m nếu xây căn hộ dịch vụ cho thuê, phía trước cho thuê ki-ot thì ước tính khoảng 88 phòng cho 4 tầng lầu, thu nhập khủng không cần bàn cải. Cũng có thể thiết kế thành quán karaoke, mát-xa, quán ăn….rất dể dàng hút được khách hàng, đảm bảo tốt công tác phòng cháy và chữa cháy (lô góc, 2 mặt tiền).+ Với mặt bên hông 35m, có thể kết hợp tầng trệt xây dựng 1 dãy ki-ot cho thuê, từ tầng 1 trở lên cho thuê căn hộ, phòng trọ.+ Với diện tích này cũng rất phù hợp cho những khách hàng muốn kiếm cho mình 1 cái kho, 1 cái xưỡng…- Giá bán 17 tỷ (thương lượng).- Liên hệ Mr Gia Phát để đi xem và chốt luôn nhe! Không nhanh không kịp.",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-08 00:00:00",
        "price_text": "17 Tỷ"
    },
    {
        "id": 1132536,
        "url": "https://batdongsanonline.vn/Ban-205m2-dat-o-phuong-Thanh-Xuan-quan-12-tren-dat-co-san-2-cai-kho-138923/",
        "poster": null,
        "price": 8600000000,
        "area": "9",
        "description": "- Diện tích đất ngang 16,2m dài 13m, diện tích khá lý tưởng để phân (tách) thành 3 lô đất (đã có sẵn 1 sổ, mỗi sổ có diện tích 8,1m x 13m).- Đường vào đất rộng 6m, đường trước nhà rộng 10m dự phóng 16m.- Khu vực xây dựng tự do, đất thuộc quy hoạch khu dân cư hiện hữu.- Có view sông rất đẹp, rất mát mỗi khi nước lớn.- Đất bán rất phù hợp cho gia đình có anh chị em muốn ở gần nhau, cha mẹ muốn con cái ở gần nhau, chi thành 2 căn, cho 2 gia đình ở là không còn gì tuyệt vời hơn vì đã có sẵn 2 sổ.- Ngoài ra khu vực này đang có rất nhiều công ty, xí nghiệp, kho bãi, rất thích hợp xây căn hộ dịch vụ, phòng trọ cho thuê hoặc phòng khám nhi, nhóm trẻ, trường mầm non, khách sạn….- Khi số lượng công nhân tập trung về khu này càng đông thì nhu cầu thuê phòng trọ càng cao. Vì vậy đầu tư căn hộ dịch vụ, phòng trọ cho thuê kết hợp các dịch vụ mua sắm thì mảnh đất mất này không khác gì gà đẻ trứng vàng.- Căn hộ dịch vụ, phòng trọ cho thuê có thể tự khai thác hoặc cho thuê khoán, vừa có tiền hàng tháng, giá đất ngày càng tăng. Sau này không có nhu cầu hoặc có việc cần tiền, có thể bán lại, giá bán lúc này dĩ nhiên sẽ cao hơn lúc mua, nhiều hay ít tuỳ vào thời gian và thời điểm bán.- Giá chào bán 8,6 tỷ (thương lượng).- Liên hệ ngay Mr Gia Phát đảm bảo nhận được sự kỳ vọng hơn bao giờ hết.CAM KẾT THÔNG TIN THẬT 99,99%",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-08 00:00:00",
        "price_text": "8.6 Tỷ"
    },
    {
        "id": 1132628,
        "url": "https://batdongsanonline.vn/Ban-lo-dat-703m2-duong-Ha-Huy-Giap-quan-12-phu-hop-xay-biet-thu-san-vuon-138934/",
        "poster": null,
        "price": 19500000000,
        "area": "20",
        "description": "* Có nên mua đất xây biệt thự sân vườn để có những giây phút bình yên, tĩnh lặng?- Cuộc sống vốn dĩ quá nhiều boong chen, vất vả, dù bất kể giai tầng nào trong xã hội đều phải vật lộn với cuộc sống, có khi không có thời gian để dành cho nhau, không ít gia đình không có thời gian để ngồi lại với nhau ăn bửa cơm chiều.- Mỗi khi hết giờ làm, thường tụ tập chén chú, chén anh, rồi về nhà nghỉ ngơi sau những tiệc vui, rồi sáng mai lại tiếp tục và thời gian cứ thế trôi đi, khi có thời gian nhìn lại thì thấy mình được nhiều thứ nhưng được bao nhiêu người trong chúng ta thấy được sự mất mát quá lớn. Sự mất mát đó là gì? Là gia đình, người thân, hình như mình bỏ quên họ ở phía sau. Nhiều cập vợ chồng vì đây mà tan vỡ, con cái hư hỏng 1 phần cũng là đây.* Lô đất đang bán với diện tích 703m2, có sẵn 1 căn nhà cấp 4 đủ cho 1 gia đình 4 người ở và 1 khu vườn rộng, được thiết kế công phu, rất bắt mắt, là tâm huyết của gia chủ, có những cây dầu đã được trồng ở đây hơn 20 năm. Những gia đình nào có con nhỏ hoặc có người từ tuổi trung niên trở lên ở đây thì rất thích hợp.- Có khu vườn lớn tha hồ cho con cái nô đùa, hạn chế tiếp xúc công nghệ quá sớm, mà không cần phải trông chừng.- Còn đối với người có tuổi từ trung niên trở lên thì còn gì tuyệt vời hơn khi có 1 khu vườn xinh xắn, có thể nuôi đủ loại chim, cá cảnh, chiều chiều, sáng sáng cho chúng ăn, nhìn chúng bơi lội, nghe chúng hót….thêm 1 bàn cờ tướng, 1 ông bạn cùng sở thích hoặc 1 vài ly rượu nhạt,cũng thấy ấm lòng.- Còn gì tuyệt vời hơn đối với những chị thích Đà Lạt, thích ngắm hoa. Khu vườn này dể dàng thiết kế thành 1 vườn hoa đủ màu sắc.* Giao thông rất thuận tiện luôn, cách mặt tiền đường Hà Huy Giáp rất gần, vài phút là qua bên kia Gò Vấp hoặc về cầu Phú Long qua Bình Dương.* Giá bán 19,5 tỷ (thương lượng), bán nhanh cho khách có thiện chí mua thật, không tiếp khách ất ơ.* Liên hệ Mr Gia Phát để đi xem, cảm nhận hồn quê giữa lòng Sài Gòn.",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-08 00:00:00",
        "price_text": "19.5 Tỷ"
    },
    {
        "id": 1132682,
        "url": "https://batdongsanonline.vn/Ban-dat-co-nha-kho-gan-cho-Minh-Phat-quan-12-dien-tich-266m2-gia-7-99-ty-138924/",
        "poster": null,
        "price": 7990000000,
        "area": "8",
        "description": "- Diện tích 266m2, ngang 20m. Phù hợp xây dựng nhiều loại công trình trên đất, phù hợp nhất là làm kho chứa hàng, xưỡng sản xuất, có thể xây dựng thành 1 căn biệt thự mini bé bé xinh xinh hoặc có thể tính toán đến việc xây thành căn hộ dịch vụ cho thuê, với diện tích này rất dể dàng thiết kế nhiều phòng.- Chợ Minh Phát được đầu tư xây dựng rất cơ bản, người dân đi chợ buôn bán tấp nập không kể ngày đêm.- Giao thông thuận tiện về Gò Vấp, An Sương hay Thủ Đức…- Giá bán rẽ nhất khu vực, chờ người có duyên.- Liên hệ Mr Gia Phát để tìm hiểu về nó nhé anh chị.",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-08 00:00:00",
        "price_text": "7.99 Tỷ"
    },
    {
        "id": 1132737,
        "url": "https://batdongsanonline.vn/Ban-dat-mat-tien-duong-rong-12m-300m2-ngang-10m-quan-12-138926/",
        "poster": null,
        "price": 12200000000,
        "area": "12",
        "description": "+ Đất bán giá rẽ nhất khu vực, rất phù hợp xây biệt thự, khách sạn, nhà nghỉ, căn hộ dịch vụ, tiệm karaoke, quán ăn, kho, xưỡng.+ Xung quanh có nhiều nhà cao tầng, công ty, xí nghiệp, xưỡng sản xuất, biệt thự…các nhà cao tầng thay nhau mộc lên như nấm, hứa hẹn 1 khu vực nhộn nhịp và đầy tiềm năng về mức tiêu thụ hàng hoá, giá bất động sản từ đó tăng theo do cơ sở hạ tầng cơ bản hoàn chỉnh và đầy đủ.+ Đất mặt tiền.+ Diện tích đẹp ngang 10m dài 30m.+ Dáng đất vuông, đẹp.+ Lộ giới ít.+ Khu dân cư hiện hữu và đông đúc.+ Đường trước đất rộng 12m.+ Giao thông thuận tiện qua Lê Văn Khương, Hà Huy Giáp, Lê Thị Riêng, về Hóc Môn, đi Bình Dương, Củ Chi, Gò Vấp….+ Giá bán 12,2 tỷ (bớt lộc), ước tính chỉ 40 triệu/m2 đã có đất mặt tiền đường chính, đường rộng 12m, khu vực đang bán 50-55 triệu/m2. Vì vậy có thể nói với diện tích và giá trên, lô đất này là đặc sản có 1 không 2.+ Liên hệ Mr Gia Phát để sở hữu ngay lô đất đẹp để sử dụng hoặc đầu tư sinh lời nhé anh chị!",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-08 00:00:00",
        "price_text": "12.2 Tỷ"
    },
    {
        "id": 1209242,
        "url": "https://batdongsanonline.vn/nha-pho-3-mat-tien-duong-to-ngoc-van-quan-12-gia-chi-6-ty-138679/",
        "poster": null,
        "price": 65000000000,
        "area": "65",
        "description": "Nếu bạn đang tìm kiếm một căn nhà 3 mặt tiền, thoáng mát, đầy đủ tiện nghi với giá cả hợp lý thì không nên bỏ qua căn nhà phố đẹp tại đường Tô Ngọc Vân, Quận 12.Với mức giá chỉ 6 tỷ đồng, bạn sẽ sở hữu ngôi nhà đầy đủ tiện nghi và nằm trong khu vực được xây dựng đồng bộ, thuận tiện cho việc đi lại và sinh hoạt. Nơi đây còn tận dụng được 3 mặt tiền đường để làm khoảng sân vườn xanh mát và tắm nắng.Vị trí: đường Tô Ngọc Vân, phường Tân Thới Hiệp, Quận 12, TP.HCMDiện tích: 100m2 (5m x 20m)Kết cấu: 1 trệt, 2 lầu, sân thượngThiết kế hiện đại, sang trọng và đẳng cấp với 4 phòng ngủ lớn, 3 nhà vệ sinh, phòng khách, phòng bếp, phòng thờ...Nằm ngay mặt tiền đường, thuận tiện cho việc di chuyển và kinh doanh buôn bánGần các tiện ích như chợ, trường học, bệnh viện, siêu thị, ngân hàng, khu vui chơi giải trí...Khu dân cư đông đúc, văn minh, an ninh đảm bảoNhà phố 3 mặt tiền tại đường Tô Ngọc Vân Quận 12 có nhiều ưu điểm nổi bật. Trước hết, vị trí đắc địa của nhà phố này tại khu vực sầm uất, giao thông thuận tiện, chỉ mất vài phút di chuyển đến quận Gò Vấp, quận Thủ Đức hoặc sân bay Tân Sơn Nhất. Đồng thời, nhà phố này đối diện với công viên lớn nên không gian xanh và thoáng mát.Thêm vào đó, đây là nhà phố 3 mặt tiền nên có diện tích rộng rãi, không gian sử dụng đa năng, thuận tiện cho việc kinh doanh, buôn bán hoặc mở văn phòng.Hãy nhanh tay liên hệ để được tư vấn và xem nhà trực tiếp nhé!",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-07 00:00:00",
        "price_text": "65 Tỷ"
    },
    {
        "id": 1209135,
        "url": "https://batdongsanonline.vn/BAN-NHA-BA-MAT-TIEN-QUAN-12-CO-SAN-SO-HONG-138458/",
        "poster": null,
        "price": 65000000000,
        "area": "65",
        "description": "Bán nhà hai mặt tiền quận 12 sổ hồng có sẵn chỉ cần cọc 100 triệuĐịa chỉ: Đường Tô Ngọc Vân, Quận 12, Hồ Chí MinhMức giá: 5 tỷ/ 50m2Nhà phố cao cấp 3 tầng, vị trí đẹp gần trung tâmDiện tích đa dạng: 50m², 60m², 70m², 90m². Thiết kế phong cách Châu Âu sang trọng và hiện đại.Trần nhà cao 3.4m thông thoáng và ánh sáng tốt.Bàn giao hoàn thiện cơ bản hoặc thô. + Đường 8 – 16m rộng rãi ô tô di chuyển nhẹ nhàng.Nhà hai mặt tiền quận 12Nhà 2 mặt tiền quận 12Kết nối nhanh chóng. Chỉ từ 5 – 7 phút: Chợ Thạnh Xuân, Chợ Minh Phát, Trạm y tế Thạnh Xuân, bến xe ngã tư ga, UBND quận 12, quốc lộ 1A… Hơn 15 trường học liên cấp cho cho trẻ. Chỉ từ 10 – 15 phút: Aeon Mall, Lotte Mart, Sân bay Tân Sơn Nhất… Kết nối trực tiếp đến quận Gò Vấp, Tân Bình, Bình Thạnh thông qua tuyến đường Thống Nhất, Quang Trung, Phạm Văn Đồng…Ưu đãi duy nhất cuối tháng 2/2023:Đã có sổ hồng hoàn công trao tay ngay.Bốc thăm trúng thưởng xe hơi Toyota Veloz Cross, Vàng PNJTặng Iphone 14 Promax trong cuối tháng này.",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-06 00:00:00",
        "price_text": "65 Tỷ"
    },
    {
        "id": 1133088,
        "url": "https://batdongsanonline.vn/nha-pho-ba-mat-tien-quan-12-to-ngoc-van-138235/",
        "poster": null,
        "price": 6500000000,
        "area": "6",
        "description": "Bán nhà hai mặt tiền quận 12 sổ hồng có sẵn chỉ cần cọc 100 triệuĐịa chỉ: Đường Tô Ngọc Vân, Quận 12, Hồ Chí MinhMức giá: 5 tỷ/ 50m2Nhà phố cao cấp 3 tầng, vị trí đẹp gần trung tâmDiện tích đa dạng: 50m², 60m², 70m², 90m². Thiết kế phong cách Châu Âu sang trọng và hiện đại.Trần nhà cao 3.4m thông thoáng và ánh sáng tốt.Bàn giao hoàn thiện cơ bản hoặc thô. + Đường 8 – 16m rộng rãi ô tô di chuyển nhẹ nhàng.Nhà hai mặt tiền quận 12Nhà 2 mặt tiền quận 12Kết nối nhanh chóng. Chỉ từ 5 – 7 phút: Chợ Thạnh Xuân, Chợ Minh Phát, Trạm y tế Thạnh Xuân, bến xe ngã tư ga, UBND quận 12, quốc lộ 1A… Hơn 15 trường học liên cấp cho cho trẻ. Chỉ từ 10 – 15 phút: Aeon Mall, Lotte Mart, Sân bay Tân Sơn Nhất… Kết nối trực tiếp đến quận Gò Vấp, Tân Bình, Bình Thạnh thông qua tuyến đường Thống Nhất, Quang Trung, Phạm Văn Đồng…Ưu đãi duy nhất cuối tháng 2/2023:Đã có sổ hồng hoàn công trao tay ngay.Bốc thăm trúng thưởng xe hơi Toyota Veloz Cross, Vàng PNJTặng Iphone 14 Promax trong cuối tháng này.Ưu đãi tháng 2Ưu đãi tháng 2Để sở hữu những bất động sản đầu tư tiềm năng Liên hệ ngay",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-04 00:00:00",
        "price_text": "6.5 Tỷ"
    },
    {
        "id": 1209291,
        "url": "https://batdongsanonline.vn/nha-pho-thiet-ke-hien-dai-kinh-doanh-da-nganh-nghe-137779/",
        "poster": null,
        "price": 10000000000,
        "area": "10",
        "description": "Nhà phố thiết kế hiện đại - Kinh doanh đa ngành nghề:- Thiết kế 1 trệt 2 lầu- Diện tích 5m x 19m và 10m x 19m- Đường nhựa 8m, vỉa hè cây xanh 5m- Nằm trong dự án Picity với các tiện ích cao cấpPicity High Park - Với không gian tiện ích như Resort 4 sao:- Dự án có quy mô 9ha, mật độ xây dựng chỉ 23%: Với 6 toà tháp gồm có 2446 căn hộ, 36 căn nhà phố, và 2 trường học quốc tế mẫu giáo và tiểu học.- Các tiện ích nội khu như 2 hồ bơi tràn bờ vô cực, 1 hồ bơi Olympic, 4 công viên và các khu tổ hợp vui chơi trẻ em, thể sao ngoài trời...- Vị trí ngay Ngã Tư Ga, giao thông kết nối thuận tiện di chuyển, kết nối đến Gò Vấp chỉ 5 phút.- Liên Hệ: ****** (em Tới)",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-03-01 00:00:00",
        "price_text": "10 Tỷ"
    },
    {
        "id": 1209287,
        "url": "https://batdongsanonline.vn/chinh-chu-can-ban-can-ho-cao-cap-moi-nhan-nha-quan-12-tien-ich-chuan-5-sao-137577/",
        "poster": null,
        "price": 23000000000,
        "area": "23",
        "description": "Chính chủ cần bán căn hộ Pi City High Park Quận 12 giá bán lỗ hơn giá gốc hợp đồng và rẻ hơn chủ đầu tư hiện tại. Chuyển nhượng sang tên trong 1 nốt nhạc.- Căn 48m giá 1 tỷ 9 triệu (đã bao gồm V.A.T)- Căn 57m giá 2 tỷ 3 triệu (đã bao gồm V.A.T)- Căn 79m giá 3 tỷ 3 triệu (đã bao gồm V.A.T)Ngân Hàng hỗ trợ vay ân hạn nợ gốc và lãi suất 0% lên đến 12 tháng.* Picity Highn Park là khu căn hộ cao cấp nhất quận 12, nội khu đầy đủ tiện ích cao cấp phục vụ nhu cầu hằng ngày của cư dân hoàn toàn miễn phí.- 3 hồ bơi tràn bờ cao cấp, chuẩn Olympic.- Trường mầm non, cấp 1 ngay trong dự án, cấp 2 cách 2 phút, cấp 3 cách 4 phút.- 2 phòng gym tiêu chuẩn 5*.- Nhiều khu vực BBQ đã bày trí cho cư dân.- Khu sinh hoạt cộng đồng thích hợp tổ chức tiệc lớn.- Công viên cây xanh 3ha.- 3 Hồ bơi, 5 khu vui chơi trẻ em.- Đường đi bộ ngay quảng trường trung tâm, sân khấu ngoài trời.- Lễ tân sảnh, bảo vệ toàn khu 24/24 cực kỳ an ninh.- Tầng 1 - 2 của toà nhà là siêu thị, cafe, nhà hàng... với rất nhiều tiện ích khácLiên hệ (call/sms/zalo - 24/7 ) để cung cấp thêm nhiều thông tin và xem trãi nghiệm trực tiếp căn hộ cùng các tiện nghi tiện ích tại dự án",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-02-28 00:00:00",
        "price_text": "23 Tỷ"
    },
    {
        "id": 1209499,
        "url": "https://batdongsanonline.vn/shophouse-picity-high-park-ngay-nga-4-ga-quan-12-137463/",
        "poster": null,
        "price": 8000000000,
        "area": "8",
        "description": "Shophouse Picity High Park - ngay Ngã 4 Ga Quận 12- Lợi nhuận lên đến 20%/ năm.- Shophouse sở hữu sổ hồng lâu dài.- Shophouse thiết kế 2 tầng hiện đại(cao 9,6m), mỗi tầng đều có lối đi riêng, đáp ứng nhu cầu vừa kinh doanh vừa ở. Tầng 1 và lửng để kinh doanh(cao 6,4m), tầng 2 sinh hoạt(cao 3,2m).Picity High Park - Với không gian tiện ích như Resort 4 sao:- Dự án có quy mô 9ha, mật độ xây dựng chỉ 23%: Với 6 toà tháp gồm có 2446 căn hộ, 36 căn nhà phố, và 2 trường học quốc tế mẫu giáo và tiểu học.- Các tiện ích nội khu như 2 hồ bơi tràn bờ vô cực, 1 hồ bơi Olympic, 4 công viên và các khu tổ hợp vui chơi trẻ em, thể sao ngoài trời...- Vị trí ngay Ngã Tư Ga, giao thông kết nối thuận tiện di chuyển, kết nối đến Gò Vấp chỉ 5 phút.- Liên Hệ:  *** (Em Tới)",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-02-27 00:00:00",
        "price_text": "8 Tỷ"
    },
    {
        "id": 1209646,
        "url": "https://batdongsanonline.vn/ban-nha-mat-tien-kinh-doanh-duong-to-ngoc-van-quan-12-cach-ql1a-chi-10p-137298/",
        "poster": null,
        "price": null,
        "area": "0",
        "description": "Cần bán căn góc, ngay 2 mặt tiền Tô Ngọc Vân, Quận 12 (chỉ mất 10p để ra QL 1A, giáp với Gò Vấp)Có thể vừa để ở, vừa thuận tiện kinh doanh, buôn bán, hoặc cho thuê.- Diện tích đất 57m2- Diện tích sàn sử dụng: 187m2- Kết cấu 1 trệt - 3 lầu: 4PN - 4WC. phòng khách, phòng bếp, ban công- Đã có sổ hồng- Xung quanh có UBND phường Thạnh Xuân, UBND Phường Thạnh Lộc, Chợ, công viên 150ha, trường học các cấp 1-2-3 ,CĐ Điện Lực, ..v.v.. Dân cư đông đúc.- Giá bán: 9.1 tỷLiên hệ xem nhà:  ***",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-02-24 00:00:00",
        "price_text": "Thương lượng"
    },
    {
        "id": 1209684,
        "url": "https://batdongsanonline.vn/chinh-chu-can-ban-can-2pn-quan-12-ngay-nga-tu-ga-137004/",
        "poster": null,
        "price": 2300000000,
        "area": "2",
        "description": "- Chính chủ cần bán: +Căn hộ 2PN giá 2ty335(đã VAT) view công viên trung tâm, tầng trung, hướng Nam.+Căn hộ 3PN giá 3ty280(đã VAT) view công viên trung tâm, tầng trung, hướng Nam.- Căn hộ được bàn giao với nội thất cao cấp và thiết bị thông minh(thuộc tháp P2).- Được hưởng các chính sách từ CĐT như hỗ trợ Bank 70%, miễn lãi và ân hạn gốc 12 tháng, được thêm 24 tháng lãi suất ưu đại với 9% nên không bị áp lực ngân hàng .Anh/Chị cần xem liên hệ: ****** (Em Tới)Picity High Park - Với không gian tiện ích như Resort 4 sao:- Dự án có quy mô 9ha, mật độ xây dựng chỉ 23%: Với 6 toà tháp gồm có 2446 căn hộ, 36 căn nhà phố, và 2 trường học quốc tế mẫu giáo và tiểu học.- Các tiện ích nội khu như 2 hồ bơi tràn bờ vô cực, 1 hồ bơi olimpic, 4 công viên và các khu tổ hợp vui chơi trẻ em, thể sao ngoài trời...- Vị trí ngay ngã tư Ga, giao thông kết nối thuận tiện di chuyển.",
        "image_links": null,
        "location_text": "thanh xuan, quan 12, ho chi minh",
        "province": "Hồ Chí Minh",
        "district": "Quận 12",
        "ward": "Thạnh Xuân",
        "ProvinceID": 29,
        "DistrictID": 551,
        "WandID": 26764,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2023-02-23 00:00:00",
        "price_text": "2.3 Tỷ"
    }
]