[
    {
        "id": 1159463,
        "url": "https://batdongsanonline.vn/ban-dat-nen-biet-thu-ven-song-khu-nam-sai-gon-khong-bat-buoc-xay-dung-62199/",
        "poster": null,
        "price": 4400000000,
        "area": "4",
        "description": "ĐẤT NỀN NHÀ PHỐ-BIỆT THỰ VƯỜN VEN SÔNG KHU NAM SÀI GÒN. Diện tích: 200m². Giá : 4,4 tỷ???? LỰC HÚT MẠNH TỪ VIỆC NÂNG CẤP HẠ TẦNG1.Giá cạnh tranh chỉ 22tr/m2 ( chưa trừ chiết khấu vàng ):2.Ngân hàng SCB hỗ trợ vay 70% với lãi suất ưu đãi3. Diện tích : 200m2 (10x20)4. Vị trí: nằm ngay mặt tiền tuyến đường Long Hậu đang mở rộng lên 40m, ngay trung tâm quy hoạch đô thị Long Hậu.???? TIỀM NĂNG TĂNG GIÁ ????1. Đường Long Hậu đang tiến hành mở rộng lên 40m2. Hầm chui Nguyễn Văn Linh năm 2023 khánh thành3. Nhà Bè lên quận4. KCN Long Hậu liền kề dự án lắp đầy5. Cách nút giao cao tốc Bến Lức - Long Thành 8km???? Liên hệ ngay PKD để biết thêm thông tin dự án và tham quan miễn phí.",
        "image_links": null,
        "location_text": "long hau, can giuoc, long an",
        "province": "Long An",
        "district": "Cần Giuộc",
        "ward": "Long Hậu",
        "ProvinceID": 39,
        "DistrictID": 585,
        "WandID": 28168,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-04-18 00:00:00",
        "price_text": "4.4 Tỷ"
    },
    {
        "id": 1163351,
        "url": "https://batdongsanonline.vn/dat-nen-long-hau-phia-nam-sai-gon-49557/",
        "poster": null,
        "price": 23000000,
        "area": "23",
        "description": "Đất nền Thành Hiếu - Long Hậu Vị trí: Mặt tiền đường Long Hậu, Cần Giuộc, tỉnh Long An (Cách TPHCM 10 phút đi xe)Gần khu công nghiệp xanh Long Hậu, lộ giới rộng 40m, có tiềm năng phát triển và đầu tư sinh lợi trong những năm sắp tới ở phía Nam Sài Gòn.Diện tích: 5x20m Giá: 21 tr/m2Hạ tầng hoàn thiện, đường xá, điện nước, cư dân đông đúc, giá cả tốt hiện nay, thích hợp đầu tư sinh lời, an cư lạc nghiệp.Khu dân cư quy hoạch đồng bộ, có chợ và TTTM, trường, công viên, khu thể dục thể thao, bãi đỗ xe oto.Thanh toán theo tiến độ 12 tháng không lãi suất. Không ép thời gian xây dựng nhà ở.Ngân hàng cho vay 70% trong 25 năm lãi suất cực kỳ ưu đãi.Sổ hồng riêng từng nền, thổ cư 100%Liên hệ đăng ký đi site tour xem và tham quan đất gặp ÂN",
        "image_links": null,
        "location_text": "xa long hau, huyen can giuoc, tinh long an",
        "province": "Tỉnh Long An",
        "district": "Huyện Cần Giuộc",
        "ward": "Xã Long Hậu",
        "ProvinceID": 39,
        "DistrictID": 585,
        "WandID": 28168,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-03-20 00:00:00",
        "price_text": "23 Triệu"
    },
    {
        "id": 1166142,
        "url": "https://batdongsanonline.vn/long-hau-residence-dat-nen-long-hau-diem-sang-ven-do-41318/",
        "poster": null,
        "price": null,
        "area": "2048",
        "description": "ĐẤT NỀN LONG HẬU: \"ĐIỂM SÁNG\" VEN ĐÔTrong khi các thành phố lớn đang phải đối mặt với những vấn nạn từ quá trình đô thị hóa thì \"làn sóng\" dịch chuyển về vùng ven đang ngày càng được lan tỏa rộng rãi.Trong đó, Đất nền Long Hậu được mệnh danh là \"điểm sáng\" ven đô - khu Nam Sài Gòn khi đón đầu sức bật từ cơ sở hạ tầng, thu hút đầu tư của Long An:Cao tốc Bến Lức - Long Thành đang trong giai đoạn thi côngĐường DT826E đã có văn bản chính thức khởi công vào tháng 6/2022 với chiều dài gần 3km, rộng 40m, 6 làn xeKCN Long Hậu được mở rộngHàng loạt các ông lớn “nhảy” vào đầu tư (Saigon Village, Thái Sơn, T&T Millennia, Thành Hiếu - Phương Trang)Giá BĐS Long An tăng mạnh: Một số dự án nhà ở có tiềm năng tốt, có giá bán dao động từ 15 - 25 triệu/m2 (Báo cáo của Hội môi giới BĐS Việt Nam cuối 2021)⏩ ⏩Nắm bắt ngay cơ hội sở hữu Đất nền Long Hậu với giá chỉ từ  triệu/m2.Thanh toán 12 tháng, đợt đầu chỉ 20%.Ngân hàng SCB cho vay với lãi suất ưu đãi trong 2 năm.",
        "image_links": null,
        "location_text": "long hau, can giuoc, long an",
        "province": "Long An",
        "district": "Cần Giuộc",
        "ward": "Long Hậu",
        "ProvinceID": 39,
        "DistrictID": 585,
        "WandID": 28168,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-02-24 00:00:00",
        "price_text": "Thương lượng"
    }
]