[
    {
        "id": 1179213,
        "url": "https://batdongsanonline.vn/quy-nhon-melody-tai-vinh-bien-ky-co-16882/",
        "poster": null,
        "price": 2000000000,
        "area": "2",
        "description": "Thông tin mô tảMelody Quy Nhon MT biển - giờ vàng chiết khấu khủng 25% + 5 chỉ vàng SJC.Nằm trong khu ăn uống về đêm nhộn nhịp, dạo bộ ra biển chỉ 1 phút. Chủ đầu tư Hưng Thịnh. Melody Quy Nhơn nhận nhà quý 2/2023 với nội thất dính tường, chất lượng xây dựng cao cấp. Nội Thất Cao Cấp. Nhìn trọn biển Quy Nhơn. Camera an ninh giám sát.Quy Nhơn Melody hội tụ được những điều kiện phát triển lý tưởng về hạ tầng, du lịch, nơi nghỉ dưỡng lý tưởng cho gia đình, dù là an cư lâu dài hay là ngắn ngày, đều là điểm đến phù hợp không thể bỏ qua với khách hàng đang theo đuổi xu hướng \"second home\".Trải nghiệm được tầm nhìn view biển, thiết kế căn hộ hiện đại thông thoáng.Vươn mình giữa lòng phố biển, Quy Nhon Melody được chú trọng để tạo nét hài hòa, ấn tượng về tổng thể. Các căn hộ trên cao sở hữu tầm nhìn tuyệt mỹ về biển Quy Nhơn giúp bạn tận hưởng bầu không khí tươi mát của biển cả hay thỏa sức ngắm nhìn toàn cảnh trung tâm thành phố lung linh về đêm.Những đặc quyền tiện ích nội khu dành cho cư dân tại đây.Tiện ích cao cấp như: Khu vui chơi trẻ em, gym, shophouse, sảnh đón chuẩn 5 sao, các ưu đãi lớn khách sạn đẳng cấp liền kề sẽ là những đặc quyền lý tưởng dành cho các chủ nhân của Quy Nhon Melody.Tiện ích nội khu của khu vực như bệnh viện, trường học, trung tâm thương mai, sân vận động, trung tâm hành chính... Chỉ mất 10p di chuyển thật dễ dàng.Ngoài việc trở thành nơi nghỉ dưỡng, Quy Nhon Melody mang lại giá trị đầu tư kép khi vừa có giá trị đầu tư, vừa gia tăng được bền vững. Quy Nhon Melody chính là ngôi nhà thứ 2 đẳng cấp bên biển ngay giữa trung tâm vùng du lịch dành những chủ nhân nhanh nhạy nắm bắt xu thế.Đặc biệt, Quý khách sở hữu căn hộ Biển Melody còn được đặc quyền nhận chiết khấu siêu ưu đãi 25% khi sử dụng dịch vụ tại Kim Cúc Liberty.Ngoài ra, Tập Đoàn Hưng Thịnh kí kết hợp đồng khai thác cho thuê chia sẻ lợi nhuận 80/20.Giá gốc căn 1PN 2,1 tỷ đến 2,3 tỷ gồm VAT chiết khấu còn 1,6 - 1,7tỷ/ căn 50m2 (đã bao gồm VAT).Giá gốc căn 2PN - 66m2 chiết khấu total còn 2,3 tỷ - 2,5 tỷ căn góc trực biển (đã gồm VAT).Ngoài ra còn tặng 5 chỉ vàng SJC cho 5 KH đầu tiên.Dự án đang tiến trình trang trí nội thất, đã cất nóc tháng 9.",
        "image_links": null,
        "location_text": "xa nhon chau, thanh pho quy nhon, binh inh",
        "province": "Bình định",
        "district": "Thành Phố Quy Nhơn",
        "ward": "Xã Nhơn Châu",
        "ProvinceID": 9,
        "DistrictID": 394,
        "WandID": 21607,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-24 00:00:00",
        "price_text": "2 Tỷ"
    },
    {
        "id": 1179325,
        "url": "https://batdongsanonline.vn/dich-nen-chu-ket-tien-can-ra-gap-cac-lo-dat-bien-quy-nhon-cach-bien-chi-200m-phap-ly-ro-16881/",
        "poster": null,
        "price": null,
        "area": "200",
        "description": "Thông tin mô tả....HOT...HOT...HOT...Dịch nên chủ kẹt tiền cần ra gấp các lô đất biển Quy Nhơn cách biển chỉ 200m.Pháp lý rõ ràng , Đã có sổ.Giá: 2 tỷVị trí: +Tọa lạc vị trí vàng tại bán đảo Phương Mai, sát cạnh FLC resort, Kỳ co eo gió, sân golf và các KDL nổi tiếng Bình Định.Nằm ngay khu du lịch Biển Kỳ Co-Eo gió- Bãi san hô – một trong những điểm du lịch bậc nhất Quy Nhơn. Vị trí đắc địa thích hợp cho khai thác du lịch và nghĩ dưỡng.+Nhơn Hội với vị trí được bao quanh bởi sông và biển, kết nối từ sân bay nối thẳng bằng Quốc Lộ 19B, xung quanh là các khu du lịch Kỳ Co Eo Gió. Hứa hẹn là điểm đến tiềm năng cho các nhà đầu tư yêu thích đất biển.Tiện ích: Trường học, bệnh viện, công viên cây xanh, phòng gym, hồ bơi, trung tâm thương mại, biển...",
        "image_links": null,
        "location_text": "xa nhon chau, thanh pho quy nhon, binh inh",
        "province": "Bình định",
        "district": "Thành Phố Quy Nhơn",
        "ward": "Xã Nhơn Châu",
        "ProvinceID": 9,
        "DistrictID": 394,
        "WandID": 21607,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-24 00:00:00",
        "price_text": "Thương lượng"
    }
]