[
    {
        "id": 1497533,
        "url": "https://sosanhnha.com/can-ban-lo-dat-lien-ke-dep-mat-tien-duong-d1-35m-du-an-hud-nhon-trach-gia-dau-tu-re-nhat-clad1m2ga",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752733951-picturexkmo5.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán lô đất liên kế đẹp mặt tiền đường D1 (35m) dự án HUD Nhơn Trạch, giá đầu tư: 4 tỷ 350 triệu Vị trí trung tâm, tiềm năng sinh lời cao! Thông tin chi tiết: * Loại hình: Đất nền liên kế. * Diện tích: 5m x 25m = 125m2. * Giá bán: 4 tỷ 350 triệu. * Pháp lý: Sổ hồng riêng sang tên công chứng ngay. Vị trí đắt giá: * Mặt tiền đường D1 lộ giới 35m, tuyến đường huyết mạch trong dự án HUD Nhơn Trạch. * Chỉ cách ngã tư Lê Hồng Phong (53m) vài bước chân giao thông cực kỳ thuận tiện. * Gần trung tâm hành chính, khu tiện ích công viên, nhà thi đấu, trường học và khu dân cư sầm uất. * Kết nối nhanh về TP. HCM, Biên Hòa, sân bay Long Thành và các KCN lớn. Tiềm năng đầu tư: Khu vực đã có nhiều nhà phố, biệt thự xây dựng Vị trí phù hợp kinh doanh, mở văn phòng, cho thuê hoặc đầu tư lướt sóng Giá trị sẽ còn tăng mạnh theo tiến độ hạ tầng và đô thị hóa Nhơn Trạch. Thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS) Công ty Thịnh Vượng Gia. Văn phòng giao dịch: * CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. * CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. * CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai Zalo liên hệ: Google Maps: Bấm để xem bản đồ. * Https://maps.app.goo.gl/3uZ98wEri9vgZepm7?g_st=com.google.maps.preview.copy Cơ hội sở hữu vị trí trung tâm trong dự án HUD Nhơn Trạch giá tốt sổ rõ ràng giao dịch ngay! Liên hệ Thịnh Vượng Gia để xem đất và nhận tư vấn tận tâm hôm nay! Đặc điểm nổi bật Diện tích : 125m2 Mặt tiền : 5m Giá : 4,35 tỷ Đường vào : 35m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752733951-picture1jdvq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752733951-picturexkmo5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752733951-picturepr8mx.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Đường D1, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "125m²",
        "price_int": "4350",
        "time_create": "2025-07-22 21:58:31",
        "price_text": "4,35 tỷ"
    },
    {
        "id": 1497529,
        "url": "https://sosanhnha.com/an-dat-hud-nhon-trach-140m2-trung-tam-du-an-duong-12m-gia-2-45-ty-dau-tu-tot-sl-hiem-claYEg4j6",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752728509-picturex8qcm.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô đất liên kế dự án HUD Nhơn Trạch 140m2 đường 12m thông dài giá tốt chỉ 2 tỷ 450 triệu. Cần bán gấp lô đất liên kế dự án HUD Nhơn Trạch Vị trí cực đẹp, tiềm năng kinh doanh đầu tư sinh lời cao. Diện tích: 7m x 20m = 140m2. Đường trước đất: 12m thông dài, ô tô tránh nhau thoải mái. Vị trí: Sau lưng đường N6 (26m). 1 sẹc đường 25m và 1 sẹc đường 16m. Gần khu trung tâm của trung tâm dự án HUD, thuận tiện kết nối mọi tiện ích. Tiện ích xung quanh: Sân vận động, nhà thi đấu, bể bơi. Chợ HUD, trường học các cấp. Khu dân cư hiện hữu, an ninh tốt. Phù hợp xây nhà ở kết hợp kinh doanh buôn bán ngay. Giá bán: Chỉ 2 tỷ 450 triệu Giá cực tốt cho nhà đầu tư và khách mua ở thực. Pháp lý: Sổ đỏ riêng, sang tên ngay. thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS). Công ty Thịnh Vượng Gia. Văn phòng giao dịch: CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Google Maps: Bấm để xem bản đồ. https://maps.app.goo.gl/a4gbNQe9hAdbTBcp8?g_st=ipc Quý khách đang tìm lô đất dễ mua, dễ đầu tư hoặc an cư lâu dài tại trung tâm Nhơn Trạch? Đừng bỏ qua lô này Liên hệ ngay Thịnh Vượng Gia để được tư vấn chi tiết và dẫn đi xem đất trực tiếp! Đặc điểm nổi bật Diện tích : 140m2 Mặt tiền : 7m Giá : 2,45 tỷ Đường vào : 12m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752728509-picturebnhhe.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752728509-picturex8qcm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752728509-picturezeenm.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "140m²",
        "price_int": "2450",
        "time_create": "2025-07-22 21:58:16",
        "price_text": "2,45 tỷ"
    },
    {
        "id": 1497528,
        "url": "https://sosanhnha.com/ban-dat-lien-ke-du-an-hud-9-nhon-trach-117m2-duong-14m-gia-chi-1-65-ty-cla3k9l9l",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752730231-picturewrcly.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán gấp lô đất liên kế dự án HUD 9 Nhơn Trạch Giá rẻ nhất khu vực Pháp lý rõ ràng Diện tích: 6m x 19.5m = 117m Giá bán: chỉ 1 tỷ 650 triệu, giá cực tốt cho nhà đầu tư và khách mua ở thực Vị trí: Sau lưng đường Lê Hồng Phong, trục chính huyết mạch của dự án Đường trước đất 14m rộng rãi, ô tô tránh nhau thoải mái Khu vực nhiều nhà đang xây dựng, dân cư đông đúc, sầm uất, thuận tiện ở hoặc cho thuê lâu dài Ưu điểm nổi bật: Lô đất vuông vức, đẹp, dễ xây dựng Hạ tầng hoàn chỉnh: điện nước âm, đường nội bộ rộng rãi Khu dân cư hiện hữu, pháp lý sổ đỏ riêng, sang tên công chứng ngay Tiềm năng tăng giá mạnh mẽ: Gần trường học, chợ, nhà thi đấu, sân bóng HUD Cách sân bay quốc tế Long Thành chỉ 15 phút di chuyển Kết nối nhanh tới cao tốc Long Thành Dầu Giây, Vành Đai 3, Quốc Lộ 51 Vị trí thuận tiện, dễ cho thuê hoặc kinh doanh buôn bán nhỏ THÔNG TIN LIÊN HỆ: Mr. Anh Dũng Call/Zalo/SMS) Công ty Thịnh Vượng Gia Văn phòng giao dịch: CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai Google Maps: Bấm để xem bản đồ https://maps.app.goo.gl/a4gbNQe9hAdbTBcp8?g_st=ipc Đừng bỏ lỡ cơ hội sở hữu lô đất giá tốt nhất dự án HUD 9 Liên hệ ngay Thịnh Vượng Gia để được tư vấn chi tiết và dẫn đi xem đất trực tiếp hôm nay! Đặc điểm nổi bật Diện tích : 117m2 Mặt tiền : 6m Giá : 1,65 tỷ Đường vào : 14m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752730231-pictured9y00.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752730231-picturewrcly.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752730231-picturewyuod.jpg",
        "location_text": "Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Huyện Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Huyện Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "117m²",
        "price_int": "1650",
        "time_create": "2025-07-22 21:58:12",
        "price_text": "1,65 tỷ"
    },
    {
        "id": 1497500,
        "url": "https://sosanhnha.com/ban-lo-dat-nha-vuon-goc-duong-16m-16m-doi-dien-cong-vien-du-an-hud-nhon-trach-gia-cuc-re-bao-loi-clad1m236",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734186-picturepomge.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô góc đẹp nhất khu HUD Nhơn Trạch đối diện công viên giá chỉ ~23 triệu/m2. Cần bán gấp lô đất nhà vườn cực hiếm trong khu đô thị HUD Nhơn Trạch vị trí trung tâm view công viên cực thoáng: Thông tin chi tiết: Lô góc 2 mặt tiền đường 16m & 16m, giao thông thuận tiện, dễ xây dựng, phong thủy vượng khí. Đối diện công viên nơi lý tưởng để an cư, nghỉ dưỡng hoặc đầu tư lâu dài. Ký hiệu lô: Nhóm 1 NV2 Lô số 45. Diện tích: 12m x 25m = 292m2. Giá bán: 6,424 tỷ (~22 triệu/m2) giá cực tốt khu vực cùng phân khúc. Pháp lý rõ ràng: Sổ đỏ riêng từng nền. Sang tên công chứng ngay. Quy hoạch bài bản, không dính quy hoạch treo. Tiện ích nội ngoại khu: Hạ tầng hoàn chỉnh, điện nước âm. Dân cư hiện hữu, an ninh đảm bảo. Gần chợ, trường học, trạm y tế, công viên. Cách Cảng Phước An 6km, KCN Nhơn Trạch 1.5km, sân bay Long Thành 15 phút di chuyển. Đầu tư gì hôm nay sinh lời ngày mai. Vị trí trung tâm vùng kinh tế trọng điểm phía Nam. Liền kề các tuyến giao thông huyết mạch: Cao tốc Bến Lức Long Thành, Long Thành Dầu Giây, vành đai 3. Tiềm năng tăng giá top đầu tại Nhơn Trạch nhờ hạ tầng bứt phá và tốc độ đô thị hóa mạnh mẽ. Thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS). Công ty Thịnh Vượng Gia. Văn phòng giao dịch: CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Zalo liên hệ: Google Maps: Bấm để xem bản đồ. https://maps.app.goo.gl/DyT6UtqF2uDuK2sq7?g_st=com.google.maps.preview.copy Quý khách đang tìm kiếm một bất động sản pháp lý rõ ràng, vị trí đắc địa, giá bán cực hợp lý đừng bỏ lỡ cơ hội sở hữu lô góc VIP nhất tại HUD Nhơn Trạch! Gọi ngay Thịnh Vượng Gia tư vấn tận tâm, đầu tư an toàn! Đặc điểm nổi bật Diện tích : 292m2 Mặt tiền : 12m Giá : 6,42 tỷ Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734186-picturehejit.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734186-picturepomge.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734186-picturesh1g7.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "292m²",
        "price_int": "6420",
        "time_create": "2025-07-22 21:56:25",
        "price_text": "6,42 tỷ"
    },
    {
        "id": 1497498,
        "url": "https://sosanhnha.com/ban-lo-dat-lien-ke-dt-147m2-duong-25m-du-an-hud-nhon-trach-gia-dau-tu-re-nhat-thi-truong-cla3k9qpV",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734191-picturetbd0x.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất nền dự án HUD, XDHN Nhơn Trạch, Đồng Nai. - Chủ đầu tư: Tổng Cty XD Hà Nội, Xây Dựng Hà Nội đơn vị chủ đầu tư uy tín nhất tại thị trường BĐS Nhơn Trạch. - Pháp lý rõ ràng: Sổ đỏ(sổ hồng) từng lô. - Bán lô đất liên kế đường 25m, dự án HUD Nhơn Trạch. - Diện tích: 7m x 21m = 147m2. - Giá bán: 3 tỷ 600 tr. - Sổ hồng riêng. Cơ sở hạ tầng đã xong đã có dân cư sinh sống. - Vị trí: Gần cảng hàng không Quốc Tế Long Thành, Cảng Phước An, cách khu công nghiệp Nhơn Trạch rộng 4000ha 1,5km. - Cạnh cao tốc Long Thành Dầu Giây, cao tốc Bến Lức Long Thành. - Hỗ trợ vay vốn ngân hàng 70%. Thông tin liên hệ: Mr. Anh Dũng: call, zalo, SMS). DD/Zalo: Thịnh Vượng Gia. Địa chỉ công ty: CN1: BT 19 /18 Lê Hồng Phong - Nhơn Trạch - Đồng Nai. CN2: LK1/ 50 51 52 Lê Hồng Phong - Nhơn Trạch - Đồng Nai. CN 3: LK 7 /8 Đường D1 - Nhơn Trạch - Đồng Nai. CN4: NV 3 / A35 Đường D4 - Nhơn Trạch - Đồng Nai. Quý khách hàng có nhu cầu đầu tư hoặc ký gửi vui lòng liên hệ Thịnh Vượng Gia. Đặc điểm nổi bật Diện tích : 147m2 Mặt tiền : 7m Giá : 3,6 tỷ Đường vào : 25m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734191-picturedktpi.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734191-picturetbd0x.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734191-picturelm20n.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "147m²",
        "price_int": "3600",
        "time_create": "2025-07-22 21:56:18",
        "price_text": "3,6 tỷ"
    },
    {
        "id": 1497487,
        "url": "https://sosanhnha.com/ban-dat-nha-pho-du-an-xdhn-nhon-trach-100m2-gia-chi-1-75-ty-lo-co-ban-1-cap-canh-nhau-clayjWm50",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752744923-pictureqd7jm.jpg",
        "price": null,
        "area": null,
        "description": "Cơ hội sở hữu đất nhà phố vị trí đẹp, giá tốt nhất khu vực Phù hợp xây ở hoặc đầu tư. Diện tích: 5m x 20m = 100m2 (hiện có 2 lô liền kề, có thể mua 1 lô hoặc nguyên cặp). Giá bán: Chỉ 1 tỷ 750 triệu/lô mua cặp ưu đãi thương lượng trực tiếp. Vị trí: Gần phòng khám, thuận tiện sinh hoạt, chăm sóc sức khoẻ. Gần sân bóng, vườn hoa, không gian sống xanh mát, thoáng đãng. Gần khu biệt thự, dân cư hiện hữu, an ninh tốt. Hạ tầng đồng bộ, đường nội bộ rộng rãi, ô tô ra vào thuận tiện. Ưu điểm nổi bật: Lô đất vuông vức, dễ xây dựng, phù hợp xây nhà ở, cho thuê hoặc kinh doanh nhỏ. Khu vực dân cư đông đúc, giá trị tăng trưởng tốt. Pháp lý sổ đỏ riêng từng lô, sang tên công chứng ngay. Tiềm năng phát triển mạnh mẽ: Gần cao tốc Long Thành Dầu Giây, Vành Đai 3, Quốc Lộ 51. Cách sân bay quốc tế Long Thành chỉ 15 phút di chuyển. Di chuyển tới TP. HCM chỉ 30 40 phút, thuận tiện đi lại và làm việc. Thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS). Công ty Thịnh Vượng Gia. Văn phòng giao dịch: CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Google Maps: Bấm để xem bản đồ. https://maps.app.goo.gl/a4gbNQe9hAdbTBcp8?g_st=ipc Quý khách đang tìm lô đất dễ mua, dễ xây dựng, đầu tư an toàn lâu dài? Liên hệ ngay Thịnh Vượng Gia để được tư vấn và dẫn đi xem đất trực tiếp hôm nay! Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 1,75 tỷ Đường vào : 12m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752744923-pictureasxvo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752744923-pictureqd7jm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752744923-picturemcjvx.jpg",
        "location_text": "Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Huyện Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Huyện Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "1750",
        "time_create": "2025-07-22 21:55:38",
        "price_text": "1,75 tỷ"
    },
    {
        "id": 1497470,
        "url": "https://sosanhnha.com/ban-dat-hud-nhon-trach-300m2-duong-16m-view-cong-vien-xay-villa-gia-5-4-ty-cla9KbAVo",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752742936-pictureftfzk.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô đất nhà vườn cực đẹp view công viên dự án HUD Nhơn Trạch sổ đỏ riêng. Bạn đang tìm kiếm một bất động sản an toàn, pháp lý chuẩn chỉnh, tiềm năng tăng giá bền vững tại Nhơn Trạch? Đây chính là lựa chọn lý tưởng dành cho bạn! Thông tin sản phẩm: Loại hình: Đất nhà vườn khu biệt lập cao cấp. Vị trí: Nhóm 1, đối diện công viên, mặt tiền đường 16m, cực thoáng và mát. Diện tích: 12m x 25m = 300m2. Giá bán: 5 tỷ 400 triệu (chỉ 18 triệu/m, giá cực tốt khu vực). Pháp lý: Sổ hồng riêng từng nền, sang tên công chứng ngay. Hỗ trợ vay: Ngân hàng hỗ trợ vay tới 70% giá trị tài sản. Ưu điểm nổi bật: Lô đất vuông vức, vị trí đẹp, đối diện công viên, đón gió tự nhiên, không gian sống xanh mát. Hạ tầng hoàn chỉnh: Điện nước âm, đường nội bộ rộng rãi, hệ thống thoát nước hoàn thiện. Khu dân cư hiện hữu, an ninh đảm bảo, có thể xây dựng ở ngay. Thích hợp xây villa sân vườn, hồ bơi, nhà hàng cafe sân vườn, hoặc nghỉ dưỡng lâu dài. Vị trí trung tâm tiềm năng bậc nhất Nhơn Trạch: Cách sân bay quốc tế Long Thành chỉ 15 phút. Gần Cảng Phước An, khu công nghiệp Nhơn Trạch (quy mô hơn 4.000ha). Kết nối nhanh tới cao tốc Long Thành Dầu Giây, Bến Lức Long Thành, Quốc Lộ 51. Cách TP. HCM chỉ 3040 phút di chuyển. Tại sao nên đầu tư vào HUD Nhơn Trạch? Chủ đầu tư uy tín: Tổng Công ty Xây Dựng Hà Nội (HUD) thương hiệu mạnh với nhiều dự án lớn toàn quốc. Hạ tầng đồng bộ, quy hoạch bài bản, kết nối đa hướng. Giá trị tăng trưởng ổn định khi khu vực đón sóng hạ tầng: Vành đai 3, cầu Cát Lái, sân bay Long Thành. Phù hợp an cư nghỉ dưỡng hoặc đầu tư lâu dài. Thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS). Công ty Thịnh Vượng Gia. Văn phòng giao dịch: CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Zalo liên hệ: Google Maps: Bấm để xem bản đồ. https://maps.app.goo.gl/a4gbNQe9hAdbTBcp8?g_st=ipc Quý khách đang tìm nơi sống lý tưởng hoặc khoản đầu tư an toàn dài hạn? Gọi ngay Thịnh Vượng Gia để được tư vấn tận tâm và sở hữu vị trí đẹp nhất dự án HUD Nhơn Trạch hôm nay! Đặc điểm nổi bật Diện tích : 300m2 Mặt tiền : 12m Giá : 5,4 tỷ Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752742936-pictureie8fr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752742936-pictureftfzk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752742936-picturezbz3h.jpg",
        "location_text": "Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Huyện Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Huyện Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "300m²",
        "price_int": "5400",
        "time_create": "2025-07-22 21:54:47",
        "price_text": "5,4 tỷ"
    },
    {
        "id": 1497468,
        "url": "https://sosanhnha.com/ban-dat-nha-vuon-goc-2-mat-tien-duong-26m-16m-du-an-hud-nhon-trach-gia-chi-18-5trieu-mot-m2-claEZl083",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752742930-picturelf5pi.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất nhà vườn góc 2 mặt tiền đường 26m & 16m dự án HUD Nhơn Trạch giá chỉ 18.5tr/m2. Cơ hội sở hữu lô đất nhà vườn góc siêu đẹp Vị trí đắc địa Khu dân cư hiện hữu đông đúc. Diện tích: 12m x 25m = 292m2. Giá bán: Chỉ 18.5 triệu/m2, giá cực rẻ so với khu vực. Vị trí: Góc 2 mặt tiền đường 26m & 16m, cực kỳ thuận tiện kinh doanh, mở quán cafe, showroom. 1 sẹc đường Lê Hồng Phong, trục huyết mạch của dự án. Gần công viên, trường học, tiện ích nội khu đầy đủ. Thuộc Nhóm 1, khu dân cư hiện hữu, hạ tầng hoàn chỉnh, điện nước âm. Ưu điểm nổi bật: Lô đất vuông vức, hai mặt tiền, đón gió tự nhiên, kinh doanh hoặc để ở đều tuyệt vời. Đường 26m thông dài, sầm uất, phù hợp xây villa sân vườn hoặc kết hợp kinh doanh. Khu vực dân cư đông đúc, an ninh đảm bảo, pháp lý rõ ràng. Tiềm năng tăng giá mạnh mẽ: Cách sân bay quốc tế Long Thành chỉ 15 phút. Gần cao tốc Long Thành Dầu Giây, Vành Đai 3, cầu Cát Lái (tương lai). Di chuyển tới TP. HCM chỉ 30 40 phút. Pháp lý: Sổ hồng riêng, sang tên công chứng ngay. Thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS). Công ty Thịnh Vượng Gia. Văn phòng giao dịch: CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Google Maps: Bấm để xem bản đồ. https://maps.app.goo.gl/a4gbNQe9hAdbTBcp8?g_st=ipc Đừng bỏ lỡ cơ hội đầu tư lô đất nhà vườn góc 2 mặt tiền cực hiếm này Liên hệ Thịnh Vượng Gia ngay hôm nay để được tư vấn và đi xem đất trực tiếp! Đặc điểm nổi bật Diện tích : 292m2 Mặt tiền : 12m Giá : 5,4 tỷ Đường vào : 26m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752742930-picturexlsw2.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752742930-picturelf5pi.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752742930-pictureuwgqu.jpg",
        "location_text": "Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Huyện Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Huyện Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "292m²",
        "price_int": "5400",
        "time_create": "2025-07-22 21:54:39",
        "price_text": "5,4 tỷ"
    },
    {
        "id": 1497385,
        "url": "https://sosanhnha.com/ban-dat-gia-ngop-fun-tho-cu-duong-betong-xe-hoi-ngay-cho-truong-hoc-trung-tam-hanh-chinh-cla1kE13j",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752800467-picturelvdyz.jpg",
        "price": null,
        "area": null,
        "description": "Chủ gửi đất nền fun thổ cư sổ hồng riêng .đường betong xe hơi khu dân cư đông đúc. Ngay chợ .trường học các cấp. Trung tâm hành chính xã phú đông ( đại phước mới) Cách phà cát lái 5km thuận tiện đi lại .Ac đầu tư hay ở quá OK . dt 5x20 .100m2 giá rẻ hơn thị trường 300tr đến 400tr ...lh Zalo gửi thông tin cụ thể Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : Giá thỏa thuận Đường vào : 6m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752800467-picture2vxkv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752800467-picturelvdyz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752800467-picturesanjb.jpg",
        "location_text": "Đường Hùng Vương, Xã Long Thọ, Huyện Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Huyện Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": null,
        "time_create": "2025-07-22 21:50:23",
        "price_text": "Liên hệ"
    },
    {
        "id": 1497280,
        "url": "https://sosanhnha.com/ban-lo-goc-2-mat-tien-doi-dien-tttm-dt-135-5m2-kdt-tien-loc-garden-gia-chi-5-06-ty-cla6AdZ60",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752815169-pictureeamsa.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô góc 2 mặt tiền đối diện trung tâm thương mại | DT 135,5m2 KĐT Tiến Lộc Garden giá chỉ 5.06 tỷ. 2 mặt tiền Diện tích lớn Kinh doanh cực đỉnh ngay trung tâm khu đô thị. Lô đất LKP6 - 15 sở hữu vị trí hiếm có: Đối diện trung tâm thương mại nội khu, ngay điểm giao thương sầm uất phù hợp kinh doanh, mở shop, showroom, hoặc giữ tài sản sinh lời lâu dài. Diện tích đất: 135,5m² (8m x 17,5m). Kết cấu đề xuất: 1 trệt 1 lửng - 2 lầu (theo mẫu nhà phố thương mại). Pháp lý: Sổ hồng riêng sang tên ngay. Giá bán: 5.067.700.000 VNĐ. Lợi thế vượt trội: Lô góc 2 mặt tiền rộng thoáng cực kỳ nổi bật, dễ thiết kế kinh doanh. Đối diện trung tâm thương mại lưu lượng cư dân lớn, kinh doanh tấp nập. Kết nối nhanh tới đường Nguyễn Văn Ký, gần trường học, công viên. Hạ tầng đồng bộ, khu dân cư hiện hữu pháp lý minh bạch. Diện tích lớn, mặt tiền 8m cực kỳ hiếm trong khu nhà phố thương mại. Liên hệ ngay: để xem vị trí thực tế & nhận thông tin chi tiết từng lô hàng hiếm trong khu đô thị Tiến Lộc Garden. Đặc điểm nổi bật Diện tích : 136m2 Giá : 5,07 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752815169-picture6k251.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752815169-pictureeamsa.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752815169-picturej0x0x.jpg",
        "location_text": "Tiến Lộc Garden, Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "136m²",
        "price_int": "5070",
        "time_create": "2025-07-22 21:44:48",
        "price_text": "5,07 tỷ"
    },
    {
        "id": 1497104,
        "url": "https://sosanhnha.com/doc-quyen-phan-phoi-gio-hang-cua-chu-dau-tu-cam-ket-gia-tot-nhat-tren-thi-truong-claBaopWm",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/19/1752898341-picture50nlz.jpg",
        "price": null,
        "area": null,
        "description": "Tiến Lộc Garden giỏ hàng có sổ sẵn - công chứng ngay giá cực tốt cho quý nhà đầu tư - vị trí siêu đẹp ngay cổng chính sân bay Long Thành - LH ngay để mua được sản phẩm có sổ sẵn giá tốt nhất. Khu dân cư Tiến Lộc Garden mang đến cho cư dân một môi trường sống sinh thái mát mẻ, trong lành với hệ thống điện nước, internet sẵn có. Dự án giáp nhiều tuyến giao thông lớn như Nguyễn Ái Quốc, Hùng Vương và cũng dễ dàng kết nối với đại lộ Tôn Đức Thắng. Cư dân sinh sống tại đây sẽ nhanh chóng đi đến khu vực trung tâm thành phố hay Quốc lộ 51, khu công nghiệp Nhơn Trạch để thừa hưởng những tiện ích cao cấp bậc nhất. - Siêu thị, chợ truyền thống, cửa hàng 24h. - Trường học các cấp từ mẫu giáo, tiểu học, THCS, THPT. - Công viên cây xanh, lối đi bộ ven sông. LH chuyên nhận ký gửi dự án Tiến Lộc Garden. Đặc điểm nổi bật Diện tích : 90m2 Giá : Giá thỏa thuận",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/19/1752898341-picturelt5ls.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/19/1752898341-picture50nlz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/19/1752898341-pictureujo5d.jpg",
        "location_text": "Tiến Lộc Garden, Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "90m²",
        "price_int": null,
        "time_create": "2025-07-22 21:35:29",
        "price_text": "Liên hệ"
    },
    {
        "id": 1496933,
        "url": "https://sosanhnha.com/nhu-cau-song-thuc-gia-tri-thuc-can-ra-lo-dat-117m2-kdc-tien-loc-garden-gia-cuc-mem-3-2-ty-clawDWZa7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753064298-picture5x6uo.jpg",
        "price": null,
        "area": null,
        "description": "- Tiến Lộc Garden hội tụ đầy đủ yếu tố cho sự phát triển bền vững theo định hướng: - Nhu cầu sống thực, giá trị thực. - Kết nối cổng chính sân bay Long Thành 10p. - Tâm điểm của hệ thống đường Cao Tốc, Vành Đai chằn chịt, kết nối vô cùng thuận tiện. - KDC phục vụ cho cụm 9 KCN Nhơn Trạch. - Tiện Ích ngoại khu: Trường học, chợ, bệnh viện, hệ thống kinh doanh ăn uống, dịch vụ giải trí đầy đủ... - Vị Trí cực đẹp liền kề Shophuse Kinh doanh buôn bán được. - Diện tích ngang khủng lại hiếm trong nội khu 6.5 x 18 (117m2). - Chủ đang để lại giá cực mềm cho vị khách nào tiếp theo có nhu cầu sở hữu lô đất đẹp như này. - Có tiền sẳn công chứng nhanh là lợi thế, Kô thì cũng ko sau, vay thoải mái. - Liên Hệ Em Coi Đất Đặc điểm nổi bật Diện tích : 117m2 Mặt tiền : 6.5m Giá : 3,2 tỷ Đường vào : 30m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753064298-picturetdchk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753064298-picture5x6uo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753064298-pictureporji.jpg",
        "location_text": "Tiến Lộc Garden, Đường Nguyễn Văn Ký, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "117m²",
        "price_int": "3200",
        "time_create": "2025-07-22 21:26:19",
        "price_text": "3,2 tỷ"
    },
    {
        "id": 1469226,
        "url": "https://sosanhnha.com/ban-nen-nha-vuon-khu-do-thi-hud-tai-xa-phuoc-an-dong-nai-gia-re-cla9KbQVZ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/16/1752632925-picturen9bvo.jpg",
        "price": null,
        "area": null,
        "description": "Bán nền nhà vườn, khu đô thị HUD tại (xã Phước An - Đồng Nai). + Vị trí vip đường 12m 1 sẹc đường Lê Hồng Phong kết nối cảng. + Diện tích 300m2 (15x20m). Giá bán 4 tỷ. + Sản phẩm đầu tư giúp X3 X5 Tài sản đầu tư đón sóng hạ tầng Nhơn Trạch (Cầu, đường, cảng, sân bay). + Hưởng chọn sóng của lợi ích từ cầu Phư Mỹ 2. + Sản phẩm ngôi nhà nghỉ dưỡng thứ 2, (xanh, sạch, đẹp) đáng sống, đáng sở hữu. + Sản Phẩm nơi cất giữ tiền an toàn (pháp lý chuẩn, giá vùng đáy). + Lô đất vị trí đắc địa, đường lớn 12 m đất khu đô thị gần trường học chợ bán kính chỉ 2km. + Lô đất gần khu công nghiệp lượng công nhân, nhu cầu ở lớn, xây nhà trọ, kinh doanh nhà nghỉ, khách sạn rất tốt. = Liên hệ ngay: Em Trường Thần Tài hỗ trợ tư vấn, mua được với giá tốt nhất) Bán nền Nhà Vườn, khu đô thị HUD tại (xã Phước An - Đồng Nai). + Vị trí Vip đường 12 m 1 sẹch đường Lê Hồng Phong kết nối cảng. + Diện tích 300m2 (15x20). Giá bán. 4 tỷ. + Sản phẩm đầu tư giúp X3 X5 Tài sản đầu tư đón sóng hạ tầng Nhơn Trạch (Cầu, đường, cảng, sân bay). + Hưởng chọn sóng của lợi ích từ cầu Phư Mỹ 2. + Sản phẩm ngôi nhà nghỉ dưỡng thứ 2, (xanh, sạch, đẹp) đáng sống, đáng sở hữu. + Sản Phẩm nơi cất giữ tiền an toàn (pháp lý chuẩn, giá vùng đáy). + Lô đất vị trí đắc địa, đường lớn 12 m đất khu đô thị gần trường học chợ bán kính chỉ 2km. + Lô đất gần khu công nghiệp lượng công nhân, nhu cầu ở lớn, xây nhà trọ, kinh doanh nhà nghỉ, khách sạn rất tốt. = Liên hệ ngay: Em Trường Thần Tài hỗ trợ tư vấn, mua được với giá tốt nhất). Đặc điểm nổi bật Diện tích : 300m2 Mặt tiền : 15m Giá : 4 tỷ Đường vào : 12m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/16/1752632925-picturexsibw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/16/1752632925-picturen9bvo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/16/1752632925-pictureqnbw7.jpg",
        "location_text": "Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "300m²",
        "price_int": "4000",
        "time_create": "2025-07-22 03:44:04",
        "price_text": "4 tỷ"
    },
    {
        "id": 1469217,
        "url": "https://sosanhnha.com/ban-dat-hung-vuong-long-tho-nhon-tng-vuong-long-tho-nhon-trach-dong-nai-chi-voi-2-3-ty-108m2-claxG4wkV",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/16/1752628936-picturegtnu8.jpg",
        "price": null,
        "area": null,
        "description": "Đất nền tại Hùng Vương, Xã Long Thọ, Nhơn Trạch, Đồng Nai đang chờ đón chủ nhân mới. Với diện tích 108m2, đây là một cơ hội tuyệt vời cho những ai tìm kiếm một mảnh đất lý tưởng để xây dựng tổ ấm hoặc đầu tư. + Diện tích: 108m2 - giá chỉ 2,3 tỷ VND. + Mặt tiền rộng 5m - thuận lợi cho việc kinh doanh. + Ngõ vào rộng 5m - xe ô tô có thể vào thoải mái. + Pháp lý đầy đủ - đảm bảo an tâm cho giao dịch. - Điểm cộng: Mặt tiền đẹp, ngõ vào rộng rãi, pháp lý rõ ràng, phù hợp cho đầu tư hoặc xây dựng nhà ở. - Tiện ích xung quanh: Gần siêu thị Bách Hóa Xanh tổ 8, ấp 3, xã Long Thọ, thuận tiện cho việc mua sắm hàng ngày. Liên hệ ngay để biết thêm thông tin chi tiết và không bỏ lỡ cơ hội này. Liên hệ Phan Van Binh qua số điện thoại Đặc điểm nổi bật Diện tích : 108m2 Mặt tiền : 5m Giá : 2,3 tỷ Đường vào : 5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/16/1752628936-pictureaq4q7.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/16/1752628936-picturegtnu8.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/16/1752628936-picturec7jqm.jpg",
        "location_text": "Đường Hùng Vương, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "108m²",
        "price_int": "2300",
        "time_create": "2025-07-22 03:43:31",
        "price_text": "2,3 tỷ"
    },
    {
        "id": 1468970,
        "url": "https://sosanhnha.com/dat-san-bay-gia-van-con-mem-dt-117m2-chi-nhinh-3ty-kdc-tien-loc-garden-view-cong-vien-claWB9VZj",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752714496-picturemw3pz.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí giao thương chiến lược ngay cửa ngõ sân bay quốc tế Long Thành, chỉ 5 - 7p đi xe. - Dự án chú trọng phát triển không gian xanh với công viên cây xanh, vườn hoa, hồ nước mang lại bầu không khí trong lành và gần gũi với thiên nhiên. Thích hợp Đầu Tư hoặc Xây Dựng nghỉ dưỡng. - Tiện ích nội khu: TTTM, công viên, hồ bơi, khu vui chơi trẻ em, trường học liên cấp, vườn BBQ, gym & spa... - Diện tích 117m² (6.5x18m). Nằm ngay Đường trải ngựa hạ tầng đồng bộ rộng. - Ngân hàng hỗ trợ 50% - 70%. - Liên hệ em để được tư vấn hỗ trợ xem đất. Đặc điểm nổi bật Diện tích : 117m2 Mặt tiền : 6.5m Giá : 3,1 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752714496-picturenjidr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752714496-picturemw3pz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752714496-picturewp2ba.jpg",
        "location_text": "Tiến Lộc Garden, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "117m²",
        "price_int": "3100",
        "time_create": "2025-07-22 03:36:16",
        "price_text": "3,1 tỷ"
    },
    {
        "id": 1468865,
        "url": "https://sosanhnha.com/an-dat-hud-nhon-trach-140m2-trung-tam-du-an-duong-12m-gia-2-45-ty-dau-tu-tot-sl-hiem-claYEg4j6",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752728509-picturebnhhe.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô đất liên kế dự án HUD Nhơn Trạch 140m2 đường 12m thông dài giá tốt chỉ 2 tỷ 450 triệu. Cần bán gấp lô đất liên kế dự án HUD Nhơn Trạch Vị trí cực đẹp, tiềm năng kinh doanh đầu tư sinh lời cao. Diện tích: 7m x 20m = 140m2. Đường trước đất: 12m thông dài, ô tô tránh nhau thoải mái. Vị trí: Sau lưng đường N6 (26m). 1 sẹc đường 25m và 1 sẹc đường 16m. Gần khu trung tâm của trung tâm dự án HUD, thuận tiện kết nối mọi tiện ích. Tiện ích xung quanh: Sân vận động, nhà thi đấu, bể bơi. Chợ HUD, trường học các cấp. Khu dân cư hiện hữu, an ninh tốt. Phù hợp xây nhà ở kết hợp kinh doanh buôn bán ngay. Giá bán: Chỉ 2 tỷ 450 triệu Giá cực tốt cho nhà đầu tư và khách mua ở thực. Pháp lý: Sổ đỏ riêng, sang tên ngay. thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS). Công ty Thịnh Vượng Gia. Văn phòng giao dịch: CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Google Maps: Bấm để xem bản đồ. https://maps.app.goo.gl/a4gbNQe9hAdbTBcp8?g_st=ipc Quý khách đang tìm lô đất dễ mua, dễ đầu tư hoặc an cư lâu dài tại trung tâm Nhơn Trạch? Đừng bỏ qua lô này Liên hệ ngay Thịnh Vượng Gia để được tư vấn chi tiết và dẫn đi xem đất trực tiếp! Đặc điểm nổi bật Diện tích : 140m2 Mặt tiền : 7m Giá : 2,45 tỷ Đường vào : 12m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752728509-picturex8qcm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752728509-picturebnhhe.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752728509-picturezeenm.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "140m²",
        "price_int": "2450",
        "time_create": "2025-07-22 03:33:05",
        "price_text": "2,45 tỷ"
    },
    {
        "id": 1468857,
        "url": "https://sosanhnha.com/ban-dat-nha-vuon-hud-300m2-view-cong-vien-duong-12m-xay-villa-san-vuon-gia-4-2-ty-claYEg406",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752728733-pictureuz5ju.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất nhà vườn dự án HUD Nhơn Trạch 300m2 đối diện công viên, giá chỉ 4.2 tỷ TL. Cần bán lô đất nhà vườn cực đẹp dự án HUD Nhơn Trạch, vị trí đắc địa, view công viên thoáng đãng. Diện tích: 12m x 25m = 300m2. Đường trước đất: 12m rộng rãi, ô tô tránh nhau thoải mái. Vị trí: Đối diện công viên cực đẹp, view thoáng mát, phong thuỷ tốt. Sau lưng đường 26m thông dài, khu vực đông dân cư sầm uất. Thuộc Nhóm 4, khu vực dân cư hiện hữu, tiện ích đầy đủ. Tiện ích xung quanh: Công viên trước nhà, không gian xanh mát. Gần chợ, trường học, sân bóng, nhà thi đấu. Phù hợp xây villa sân vườn, hồ bơi, nhà hàng, cafe sân vườn hoặc ở lâu dài. Giá bán: Chỉ 4 tỷ 200 triệu (thương lượng chính chủ). Pháp lý: Sổ đỏ riêng, xây dựng tự do, sang tên nhanh. thông tin liên hệ: Công ty Thịnh Vượng Gia. Văn phòng giao dịch: CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Google Maps: Bấm để xem bản đồ. https://maps.app.goo.gl/a4gbNQe9hAdbTBcp8?g_st=ipc Quý khách đang tìm lô đất dễ mua, dễ đầu tư hoặc an cư lâu dài tại trung tâm Nhơn Trạch? Đừng bỏ qua lô đất nhà vườn view công viên này Liên hệ ngay Thịnh Vượng Gia để được tư vấn chi tiết và dẫn đi xem đất trực tiếp! Đặc điểm nổi bật Diện tích : 300m2 Mặt tiền : 12m Giá : 4,2 tỷ Đường vào : 12m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752728733-pictureiwvcf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752728733-pictureuz5ju.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752728733-pictureyjwlx.jpg",
        "location_text": "Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Huyện Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Huyện Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "300m²",
        "price_int": "4200",
        "time_create": "2025-07-22 03:32:50",
        "price_text": "4,2 tỷ"
    },
    {
        "id": 1468841,
        "url": "https://sosanhnha.com/ban-dat-du-an-hud-gia-re-sieu-re-claj5p4D3",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752727732-picturecyigb.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất dự án HUD, giá rẻ không tưởng. Sản phẩn liên kế, 150 m2 (6 x 25m). Vị trí đường 12m khu đông dân cư. Giá bán 2 tỷ. (thương lượng). + Sản phẩm đầu tư giúp X3 X5 tài sản đầu tư đón sóng hạ tầng Nhơn Trạch (cầu, đường, cảng, sân bay). + Hưởng chọn sóng của lợi ích từ cầu Phư Mỹ 2. + Sản phẩm ngôi nhà nghỉ dưỡng thứ 2, (xanh, sạch, đẹp) đáng sống, đáng sở hữu. + Sản Phẩm nơi cất giữ tiền an toàn (pháp lý chuẩn, giá vùng đáy). + Lô đất vị trí đắc địa, đường lớn 12 m đất khu đô thị gần trường học chợ bán kính chỉ 2km. + Lô đất gần khu công nghiệp lượng công nhân, nhu cầu ở lớn, xây nhà trọ, kinh doanh nhà nghỉ, khách sạn rất tốt. = Liên hệ ngay: Em Trường Thần Tài hỗ trợ tư vấn, mua được với giá tốt nhất Đặc điểm nổi bật Diện tích : 150m2 Mặt tiền : 6m Giá : 2 tỷ Đường vào : 12m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752727732-pictureea61t.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752727732-picturecyigb.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752727732-picturecx9ii.jpg",
        "location_text": "Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "150m²",
        "price_int": "2000",
        "time_create": "2025-07-22 03:32:22",
        "price_text": "2 tỷ"
    },
    {
        "id": 1468827,
        "url": "https://sosanhnha.com/ban-lo-dat-nha-vuon-goc-duong-16m-16m-doi-dien-cong-vien-du-an-hud-nhon-trach-gia-cuc-re-bao-loi-clad1m236",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734186-picturesh1g7.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô góc đẹp nhất khu HUD Nhơn Trạch đối diện công viên giá chỉ ~23 triệu/m2. Cần bán gấp lô đất nhà vườn cực hiếm trong khu đô thị HUD Nhơn Trạch vị trí trung tâm view công viên cực thoáng: Thông tin chi tiết: Lô góc 2 mặt tiền đường 16m & 16m, giao thông thuận tiện, dễ xây dựng, phong thủy vượng khí. Đối diện công viên nơi lý tưởng để an cư, nghỉ dưỡng hoặc đầu tư lâu dài. Ký hiệu lô: Nhóm 1 NV2 Lô số 45. Diện tích: 12m x 25m = 292m2. Giá bán: 6,424 tỷ (~22 triệu/m2) giá cực tốt khu vực cùng phân khúc. Pháp lý rõ ràng: Sổ đỏ riêng từng nền. Sang tên công chứng ngay. Quy hoạch bài bản, không dính quy hoạch treo. Tiện ích nội ngoại khu: Hạ tầng hoàn chỉnh, điện nước âm. Dân cư hiện hữu, an ninh đảm bảo. Gần chợ, trường học, trạm y tế, công viên. Cách Cảng Phước An 6km, KCN Nhơn Trạch 1.5km, sân bay Long Thành 15 phút di chuyển. Đầu tư gì hôm nay sinh lời ngày mai. Vị trí trung tâm vùng kinh tế trọng điểm phía Nam. Liền kề các tuyến giao thông huyết mạch: Cao tốc Bến Lức Long Thành, Long Thành Dầu Giây, vành đai 3. Tiềm năng tăng giá top đầu tại Nhơn Trạch nhờ hạ tầng bứt phá và tốc độ đô thị hóa mạnh mẽ. Thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS). Công ty Thịnh Vượng Gia. Văn phòng giao dịch: CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Zalo liên hệ: Google Maps: Bấm để xem bản đồ. https://maps.app.goo.gl/DyT6UtqF2uDuK2sq7?g_st=com.google.maps.preview.copy Quý khách đang tìm kiếm một bất động sản pháp lý rõ ràng, vị trí đắc địa, giá bán cực hợp lý đừng bỏ lỡ cơ hội sở hữu lô góc VIP nhất tại HUD Nhơn Trạch! Gọi ngay Thịnh Vượng Gia tư vấn tận tâm, đầu tư an toàn! Đặc điểm nổi bật Diện tích : 292m2 Mặt tiền : 12m Giá : 6,42 tỷ Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734186-picturepomge.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734186-picturesh1g7.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734186-picturehejit.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "292m²",
        "price_int": "6420",
        "time_create": "2025-07-22 03:31:57",
        "price_text": "6,42 tỷ"
    },
    {
        "id": 1468821,
        "url": "https://sosanhnha.com/ban-lo-dat-lien-ke-dt-147m2-duong-25m-du-an-hud-nhon-trach-gia-dau-tu-re-nhat-thi-truong-cla3k9qpV",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734191-picturelm20n.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất nền dự án HUD, XDHN Nhơn Trạch, Đồng Nai. - Chủ đầu tư: Tổng Cty XD Hà Nội, Xây Dựng Hà Nội đơn vị chủ đầu tư uy tín nhất tại thị trường BĐS Nhơn Trạch. - Pháp lý rõ ràng: Sổ đỏ(sổ hồng) từng lô. - Bán lô đất liên kế đường 25m, dự án HUD Nhơn Trạch. - Diện tích: 7m x 21m = 147m2. - Giá bán: 3 tỷ 600 tr. - Sổ hồng riêng. Cơ sở hạ tầng đã xong đã có dân cư sinh sống. - Vị trí: Gần cảng hàng không Quốc Tế Long Thành, Cảng Phước An, cách khu công nghiệp Nhơn Trạch rộng 4000ha 1,5km. - Cạnh cao tốc Long Thành Dầu Giây, cao tốc Bến Lức Long Thành. - Hỗ trợ vay vốn ngân hàng 70%. Thông tin liên hệ: Mr. Anh Dũng: call, zalo, SMS). DD/Zalo: Thịnh Vượng Gia. Địa chỉ công ty: CN1: BT 19 /18 Lê Hồng Phong - Nhơn Trạch - Đồng Nai. CN2: LK1/ 50 51 52 Lê Hồng Phong - Nhơn Trạch - Đồng Nai. CN 3: LK 7 /8 Đường D1 - Nhơn Trạch - Đồng Nai. CN4: NV 3 / A35 Đường D4 - Nhơn Trạch - Đồng Nai. Quý khách hàng có nhu cầu đầu tư hoặc ký gửi vui lòng liên hệ Thịnh Vượng Gia. Đặc điểm nổi bật Diện tích : 147m2 Mặt tiền : 7m Giá : 3,6 tỷ Đường vào : 25m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734191-picturedktpi.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734191-picturelm20n.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/17/1752734191-picturetbd0x.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "147m²",
        "price_int": "3600",
        "time_create": "2025-07-22 03:31:46",
        "price_text": "3,6 tỷ"
    }
]