[
    {
        "id": 1313107,
        "url": "https://sosanhnha.com/ban-lo-nha-vuon-duong-lhp-53m-da-hud-nhon-trach-kenh-dau-tu-loi-nhuan-hang-dau-tai-nhon-trach-clad1NNro",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752044722-picturekt4f3.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất nền dự án HUD, XDHN Nhơn Trạch, Đồng Nai. - Chủ đầu tư: Tổng Cty XD Hà Nội, Xây Dựng Hà Nội đơn vị chủ đầu tư uy tín nhất tại thị trường BĐS Nhơn Trạch. - Pháp lý rõ ràng: Sổ đỏ (sổ hồng) từng lô. - Bán lô nhà vườn đường Lê Hồng Phong (53m) dự án HUD Nhơn Trạch. - Diện tích: 15m x 19m = 285m2. - Giá bán: 38tr/m2. Cơ sở hạ tầng đã xong đã có dân cư sinh sống. - Vị trí: Gần cảng hàng không Quốc Tế Long Thành, Cảng Phước An, cách khu công nghiệp Nhơn Trạch rộng 4000ha 1,5km. - Cạnh cao tốc Long Thành Dầu Giây, cao tốc Bến Lức Long Thành. - Hỗ trợ vay vốn ngân hàng 70%. Thông tin liên hệ: Mr. Anh Dũng: Call, Zalo, SMS). DD/Zalo: Thịnh Vượng Group. Địa chỉ công ty: - CN1: BT 19 - 18 Lê Hồng Phong - Nhơn Trạch - Đồng Nai. - CN2: LK1 - 50 - 51 - 52 Lê Hồng Phong - Nhơn Trạch - Đồng Nai. Quý khách hàng có nhu cầu đầu tư hoặc ký gửi vui lòng liên hệ Thịnh Vượng Group. Đặc điểm nổi bật Diện tích : 285m2 Mặt tiền : 15m Giá : 10,83 tỷ Đường vào : 53m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752044722-pictureh6zbo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752044722-picturekt4f3.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752044722-picturefo9ok.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "285m²",
        "price_int": "10830",
        "time_create": "2025-07-12 04:34:53",
        "price_text": "10,83 tỷ"
    },
    {
        "id": 1313076,
        "url": "https://sosanhnha.com/ban-lo-goc-nha-vuon-sieu-dep-duong-26m-16m-du-an-hud-nhon-trach-gia-dau-tu-tot-nhat-claEZVV6x",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752047548-picturep9idk.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô góc nhà vườn siêu đẹp đường 26m & 16m dự án HUD Nhơn Trạch. Vị trí hiếm Khu dân cư đông đúc Giá đầu tư cực hấp dẫn! Thông tin chi tiết: Vị trí: Lô góc 2 mặt tiền đường 26m & 16m nằm tại Nhóm 1, khu trung tâm dự án HUD Nhơn Trạch. Diện tích: 12m x 25m = 292m2. Giá bán: Chỉ 20 triệu/m2 tổng giá 5 tỷ 840 triệu. Pháp lý: Sổ đỏ riêng từng nền sang tên công chứng ngay. Hỗ trợ vay: Ngân hàng hỗ trợ vay lên đến 70% giá trị tài sản. Ưu điểm nổi bật: Vị trí cực đẹp lô góc thông thoáng, đối diện nhà ở đã xây, khu dân cư hiện hữu. Đường lớn 26m thuận tiện di chuyển, kinh doanh hoặc xây biệt thự nghỉ dưỡng. Gần các tiện ích như: Công viên, trường học, nhà văn hóa, trung tâm hành chính. Hạ tầng hoàn thiện 100%, điện nước âm, khu quy hoạch đồng bộ. Tiềm năng phát triển: Gần sân bay quốc tế Long Thành, cảng Phước An, khu công nghiệp Nhơn Trạch. Kết nối nhanh với cao tốc Long Thành Dầu Giây, Bến Lức Long Thành, vành đai 3. Khu vực đang thu hút mạnh nhà đầu tư & dân cư về sinh sống. Thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS). Công ty Thịnh Vượng Gia. Văn phòng giao dịch: CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Zalo: Google Maps: Bấm để xem bản đồ. https://maps.app.goo.gl/3uZ98wEri9vgZepm7?g_st=com.google.maps.preview.copy Lô đất vị trí đẹp pháp lý chuẩn giá tốt. Phù hợp để xây biệt thự, làm tài sản tích lũy hoặc đầu tư dài hạn. Gọi ngay để đi xem thực tế và chốt vị trí đẹp hôm nay! Đặc điểm nổi bật Diện tích : 292m2 Mặt tiền : 12m Giá : 5,84 tỷ Đường vào : 26m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752047548-picturehkrip.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752047548-picturep9idk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752047548-picturezlrtf.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "292m²",
        "price_int": "5840",
        "time_create": "2025-07-12 04:34:09",
        "price_text": "5,84 tỷ"
    },
    {
        "id": 1313017,
        "url": "https://sosanhnha.com/ban-lo-dat-nha-vuon-goc-duong-16m-16m-doi-dien-cong-vien-du-an-hud-nhon-trach-gia-cuc-re-bao-loi-cla5kEgVK",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752053421-picturemqgev.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô góc đẹp nhất khu HUD Nhơn Trạch đối diện công viên giá chỉ 23 triệu/m2. Cần bán gấp lô đất nhà vườn cực hiếm trong khu đô thị HUD Nhơn Trạch vị trí trung tâm view công viên cực thoáng: Thông tin chi tiết: Lô góc 2 mặt tiền đường 16m & 16m, giao thông thuận tiện, dễ xây dựng, phong thủy vượng khí. Đối diện công viên nơi lý tưởng để an cư, nghỉ dưỡng hoặc đầu tư lâu dài. Ký hiệu lô: Nhóm 1 NV2 Lô số 45. Diện tích: 12m x 25m = 292m2. Giá bán: 6,714 tỷ (~23 triệu/m2) giá cực tốt khu vực cùng phân khúc. Pháp lý rõ ràng: Sổ đỏ riêng từng nền. Sang tên công chứng ngay. Quy hoạch bài bản, không dính quy hoạch treo. Tiện ích nội ngoại khu: Hạ tầng hoàn chỉnh, điện nước âm. Dân cư hiện hữu, an ninh đảm bảo. Gần chợ, trường học, trạm y tế, công viên. Cách Cảng Phước An 6km, KCN Nhơn Trạch 1.5km, sân bay Long Thành 15 phút di chuyển. Đầu tư gì hôm nay sinh lời ngày mai. Vị trí trung tâm vùng kinh tế trọng điểm phía Nam. Liền kề các tuyến giao thông huyết mạch: Cao tốc Bến Lức Long Thành, Long Thành Dầu Giây, vành đai 3. Tiềm năng tăng giá top đầu tại Nhơn Trạch nhờ hạ tầng bứt phá và tốc độ đô thị hóa mạnh mẽ. Thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS). Công ty Thịnh Vượng Gia. Văn phòng giao dịch: CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Zalo liên hệ: Google Maps: Bấm để xem bản đồ. https://maps.app.goo.gl/DyT6UtqF2uDuK2sq7?g_st=com.google.maps.preview.copy Quý khách đang tìm kiếm một bất động sản pháp lý rõ ràng, vị trí đắc địa, giá bán cực hợp lý đừng bỏ lỡ cơ hội sở hữu lô góc VIP nhất tại HUD Nhơn Trạch! Gọi ngay Thịnh Vượng Gia tư vấn tận tâm, đầu tư an toàn! Đặc điểm nổi bật Diện tích : 292m2 Mặt tiền : 12m Giá : 6,71 tỷ Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752053421-picture6rhb9.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752053421-picturemqgev.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752053421-pictureiao9i.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "292m²",
        "price_int": "6710",
        "time_create": "2025-07-12 04:31:53",
        "price_text": "6,71 tỷ"
    },
    {
        "id": 1312873,
        "url": "https://sosanhnha.com/ban-nen-lien-ke-duong-53m-le-hong-phong-ket-noi-cang-phuoc-an-gia-tot-nhat-thi-truong-clarPzGMV",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752116879-picturex8ytk.jpg",
        "price": null,
        "area": null,
        "description": "Bán nền liên kế, đường 53m, Lê Hồng Phong kết nối cảng Phước An. Giá tốt nhất thị trường. Giá bán 2 tỷ 800. + Sản phẩm BDS ven Hồ Chí Minh. (tiềm năng tăng giá cao). + Sản phẩm đầu tư giúp X3 X5 Tài sản đầu tư đón sóng hạ tầng Nhơn Trạch (cầu, đường, cảng, sân bay). + Hưởng chọn sóng của lợi ích từ cầu Phư Mỹ 2. + Sản phẩm ngôi nhà nghỉ dưỡng thứ 2, (xanh, sạch, đẹp) đáng sống, đáng sở hữu. + Sản phẩm nơi cất giữ tiền an toàn (pháp lý chuẩn, giá vùng đáy). + Lô đất vị trí đắc địa, đường lớn 12 m đất khu đô thị gần trường học chợ bán kính chỉ 2km. + Lô đất gần khu công nghiệp lượng công nhân, nhu cầu ở lớn, xây nhà trọ, kinh doanh nhà nghỉ, khách sạn rất tốt. = Liên hệ ngay: Em Trường Thần Tài hỗ trợ tư vấn, mua được với giá tốt nhất Đặc điểm nổi bật Diện tích : 147m2 Mặt tiền : 7m Giá : 2,8 tỷ Đường vào : 53m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752116879-pictureb8czp.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752116879-picturex8ytk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752116879-picturesemgs.jpg",
        "location_text": "Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "147m²",
        "price_int": "2800",
        "time_create": "2025-07-12 04:27:15",
        "price_text": "2,8 tỷ"
    },
    {
        "id": 1312765,
        "url": "https://sosanhnha.com/chinh-chu-ban-dat-tai-tien-loc-garden-3-ty-90m2-mat-tien-5m-x-18m-dat-doi-dien-khu-biet-thu-clamPpLN1",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752138901-picturejdih4.jpg",
        "price": null,
        "area": null,
        "description": "Đất nền dự án Tiến Lộc Garden, Long Thọ, Nhơn Trạch, Đồng Nai đang chờ đón chủ mới. Diện tích 90m2, giá chỉ 3 tỷ VND. Mặt tiền 5m cực kỳ thuận lợi cho việc kinh doanh, ngõ trước rộng 8m, dễ dàng cho xe cộ ra vào. - Pháp lý đầy đủ, sổ đỏ sẵn sàng. - Phong thủy tốt, phù hợp với những ai thích kinh doanh hoặc xây dựng nhà ở. Gần siêu thị Bách Hóa Xanh tổ 8, ấp 3, xã Long Thọ, thuận tiện cho cuộc sống hàng ngày. Liên hệ ngay để nhận thông tin chi tiết qua và gặp Điền Sinh. Đặc điểm nổi bật Diện tích : 90m2 Mặt tiền : 5m Giá : 3 tỷ Đường vào : 8m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752138901-picture2v9mt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752138901-picturejdih4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752138901-picturetor49.jpg",
        "location_text": "Tiến Lộc Garden, Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "90m²",
        "price_int": "3000",
        "time_create": "2025-07-12 04:23:43",
        "price_text": "3 tỷ"
    },
    {
        "id": 1312755,
        "url": "https://sosanhnha.com/can-ban-lo-dat-lien-ke-duong-le-hong-phong-53m-du-an-hud-nhon-trach-gia-re-nhat-thi-truong-cla4xRrwN",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752135102-picture6eq6h.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô đất nhà phố mặt tiền Lê Hồng Phong 53m dự án HUD Nhơn Trạch. Thông tin lô đất: Diện tích: 5m x 20m = 100m2. Giá bán: 3 tỷ 800 triệu (giá đầu tư tốt). Pháp lý: Sổ đỏ chính chủ, sang tên nhanh. Vị trí đắc địa: Nằm ngay mặt tiền đường Lê Hồng Phong 53m, trục huyết mạch kết nối trung tâm hành chính Nhơn Trạch, sân bay Long Thành và các dự án đô thị lớn. Thuộc dự án HUD Nhơn Trạch, khu vực quy hoạch đồng bộ, dân cư hiện hữu, tiềm năng tăng giá mạnh trong 23 năm tới. Ưu đãi đầu tư: Hỗ trợ vay ngân hàng lên tới 70% giá trị lô đất. Giá bán tốt hơn mặt bằng chung khu vực, phù hợp mua ở, mở văn phòng kinh doanh hoặc giữ tài sản đón sóng hạ tầng. Đây là thời điểm vàng để sở hữu lô đất rộng rãi, pháp lý an toàn, giá đang tốt nhất khu vực. Liên hệ ngay Thịnh Vượng Gia để xem đất thực tế và giữ giá tốt hôm nay! Thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS). Công ty Thịnh Vượng Gia. Văn phòng giao dịch: CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Google Maps: Https://maps.app.goo.gl/hhHnp3ubq6hdXzTm7?g_st=ipc Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 3,8 tỷ Đường vào : 53m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752135102-picturejgce3.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752135102-picture6eq6h.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752135102-picturevwqra.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "3800",
        "time_create": "2025-07-12 04:23:26",
        "price_text": "3,8 tỷ"
    },
    {
        "id": 1312417,
        "url": "https://sosanhnha.com/ban-1-cap-lien-ke-mat-tien-duong-le-hong-phong-du-an-hud-nhon-trach-vi-tri-kim-cuong-tai-nt-claVY5bZo",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752221526-picturewgad8.jpg",
        "price": null,
        "area": null,
        "description": "Bán 1 cặp liền kề mặt tiền đường Lê Hồng Phong dự án HUD Nhơn Trạch. Vị trí kim cương, mặt tiền trục chính 53m, cơ hội sở hữu cực hiếm! Thông tin chi tiết: Loại hình: Đất nền liền kề mặt tiền đại lộ Lê Hồng Phong (53m). Vị trí: Nằm trong dự án HUD Nhơn Trạch, trục đường trung tâm kết nối TP. HCM Vũng Tàu. Diện tích từng lô: 5m x 20m = 100m2. Tổng diện tích (2 lô liền kề): 10m x 20m = 200m2. Giá bán: Chỉ 47 triệu/m2 tổng giá 9 tỷ 400 triệu. Ưu điểm nổi bật: Mặt tiền đường Lê Hồng Phong rộng 53m, trục chính lớn nhất Nhơn Trạch. Đối diện khu dân cư sầm uất, phù hợp kinh doanh mở showroom văn phòng cho thuê. Hạ tầng hoàn chỉnh, điện nước âm, sổ đỏ riêng từng lô. Cơ hội đầu tư cực kỳ hiếm vị trí trung tâm, tăng giá bền vững theo hạ tầng và đô thị hóa. Tiềm năng & kết nối: Cách sân bay Long Thành ~10km. Gần KCN Nhơn Trạch 1 2 (4.000 ha), lượng công nhân kỹ sư đông đúc. Kết nối nhanh TP. HCM qua phà Cát Lái, cao tốc Long Thành Dầu Giây, đường vành đai 3. Phù hợp để ở, đầu tư, cho thuê hoặc làm mặt bằng kinh doanh lâu dài. THÔNG TIN LIÊN HỆ: Mr. Anh Dũng Call/Zalo/SMS). Công ty Thịnh Vượng Gia. Văn phòng giao dịch: CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Zalo liên hệ: Google Maps: Bấm để xem bản đồ. Cặp nền cực hiếm trên trục chính Lê Hồng Phong chỉ có 1 không có lô thứ hai! Nhanh tay liên hệ Thịnh Vượng Gia để giữ chỗ vị trí vàng không chờ ai lâu! Đặc điểm nổi bật Diện tích : 200m2 Mặt tiền : 10m Giá : 9,4 tỷ Đường vào : 53m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752221526-picturetcr4o.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752221526-picturewgad8.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752221526-picturefmhqi.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "200m²",
        "price_int": "9400",
        "time_create": "2025-07-11 16:11:58",
        "price_text": "9,4 tỷ"
    },
    {
        "id": 1312374,
        "url": "https://sosanhnha.com/ban-lo-dat-nha-vuon-duong-16m-doi-dien-cong-vien-du-an-hud-nhon-trach-gia-cuc-re-bao-loi-clapVGA6Z",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752222901-pictureftvnf.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô đất nhà vườn cực đẹp đối diện công viên Dự án HUD Nhơn Trạch sổ đỏ riêng từng nền. Bạn đang tìm kiếm một bất động sản an toàn sinh lời bền vững pháp lý chuẩn chỉnh tại Nhơn Trạch? Đây chính là lựa chọn lý tưởng dành cho bạn: Thông tin sản phẩm. * Loại hình: Đất nhà vườn khu biệt lập cao cấp. * Vị trí lô đất: Nhóm 1 đối diện công viên, mặt tiền đường 16m. * Diện tích: 12m x 25m = 300m2. * Giá bán: 5 tỷ 400 triệu (chỉ 18 triệu/m2). * Pháp lý: Sổ hồng riêng từng nền sang tên công chứng ngay. * Hỗ trợ vay: Ngân hàng hỗ trợ vay đến 70% giá trị tài sản. Ưu điểm nổi bật Lô đất vuông vức, vị trí đẹp, đối diện công viên không gian sống xanh mát, đón gió tự nhiên. Hạ tầng hoàn chỉnh: Điện nước âm, đường nội bộ rộng rãi, hệ thống thoát nước hoàn chỉnh. Dân cư hiện hữu an ninh đảm bảo có thể xây dựng ở ngay. Vị trí trung tâm tiềm năng tại Nhơn Trạch. * Cách sân bay quốc tế Long Thành chỉ 15 phút. * Gần Cảng Phước An, khu công nghiệp Nhơn Trạch (4.000ha). * Kết nối nhanh tới cao tốc Long Thành Dầu Giây, Bến Lức Long Thành, Quốc Lộ 51. * Cách trung tâm TP. HCM chỉ 3040 phút di chuyển. Tại sao nên đầu tư vào HUD Nhơn Trạch? * Chủ đầu tư uy tín: Tổng Công ty Xây Dựng Hà Nội phát triển nhiều dự án lớn trên cả nước. * Hạ tầng đồng bộ quy hoạch bài bản. * Giá trị tăng trưởng ổn định khi khu vực đang đón sóng hạ tầng mạnh: Vành đai 3, cầu Cát Lái, sân bay Long Thành. * Thích hợp để ở nghỉ dưỡng đầu tư lâu dài. Thông tin liên hệ Mr. Anh Dũng Call/Zalo/SMS) Công ty Thịnh Vượng Gia. Văn phòng giao dịch: * CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. * CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. * CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Zalo liên hệ: Google Maps: Bấm để xem bản đồ https://maps.app.goo.gl/DyT6UtqF2uDuK2sq7?g_st=com.google.maps.preview.copy Quý khách đang tìm một nơi sống lý tưởng hoặc một khoản đầu tư dài hạn an toàn, hãy gọi ngay Thịnh Vượng Gia để được tư vấn tận tâm và sở hữu vị trí đẹp nhất của dự án HUD Nhơn Trạch! Đặc điểm nổi bật Diện tích : 300m2 Mặt tiền : 12m Giá : 5,4 tỷ Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752222901-pictureb0jel.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752222901-pictureftvnf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752222901-picturezkiit.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "300m²",
        "price_int": "5400",
        "time_create": "2025-07-11 16:10:43",
        "price_text": "5,4 tỷ"
    },
    {
        "id": 1312364,
        "url": "https://sosanhnha.com/can-ban-gap-lo-dat-lien-ke-120m2-sau-lung-tru-chinh-xuyen-tam-du-an-hud-nhon-trach-gia-tot-nhat-clayjWZaW",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752223556-pictureiiegb.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán gấp lô đất liên kế 120m sau lưng trụ chính xuyên tâm dự án HUD Nhơn Trạch Giá tốt hơn thị trường 300 triệu Cơ hội vàng để sở hữu ngay! Thông tin chi tiết: * Vị trí: Đường nội khu 12m, sau lưng đường 26m (trục chính xuyên tâm kết nối các dự án HUD, XDHN & Tái định cư Phước An). * Kết nối: 1 sẹc đường 20m & 1 sẹc đường 16m đường thông thoáng, dễ di chuyển. * Diện tích: 6m x 20m = 120m2. * Giá bán: Chỉ 1 tỷ 900 triệu giá tốt hơn thị trường 2 tháng trước tới 300 triệu đồng! * Pháp lý: Sổ đỏ riêng pháp lý đầy đủ sang tên ngay. * Hỗ trợ vay ngân hàng 70% giá trị tài sản. Tiện ích xung quanh: Gần chợ, trường học, nhà văn hoá, khu thể thao, trung tâm hành chính Khu vực dân cư hiện hữu, nhiều nhà đã xây dựng và vào ở Hạ tầng hoàn thiện, đường sá rộng rãi, điện nước âm. Tiềm năng đầu tư: * Nằm giữa khu phát triển đô thị Long Thọ Phước An Nhơn Trạch. * Gần sân bay quốc tế Long Thành, cao tốc Bến Lức Long Thành, cảng Phước An. * Cách TP. HCM chỉ ~30km qua phà Cát Lái hoặc cao tốc. Thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS) Công ty Thịnh Vượng Gia. Văn phòng giao dịch: * CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. * CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. * CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai Zalo: Google Maps: Bấm để xem bản đồ. * Https://maps.app.goo.gl/3uZ98wEri9vgZepm7?g_st=com.google.maps.preview.copy Anh chị đang tìm kiếm lô đất giá tốt, pháp lý chuẩn, vị trí tiềm năng để đầu tư hoặc an cư? Đừng bỏ lỡ cơ hội này liên hệ ngay để đi xem thực tế và giữ vị trí đẹp nhất! Đặc điểm nổi bật Diện tích : 120m2 Giá : 1,9 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752223556-picturekj4sj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752223556-pictureiiegb.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752223556-picturenax86.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "120m²",
        "price_int": "1900",
        "time_create": "2025-07-11 16:10:25",
        "price_text": "1,9 tỷ"
    },
    {
        "id": 1312353,
        "url": "https://sosanhnha.com/can-ban-lo-dat-lien-ke-dep-mat-tien-duong-d1-35m-du-an-hud-nhon-trach-gia-dau-tu-re-nhat-claQEwyd3",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752222895-picturetgzjh.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán lô đất liên kế đẹp mặt tiền đường D1 (35m) dự án HUD Nhơn Trạch, giá đầu tư: 4 tỷ 350 triệu Vị trí trung tâm, tiềm năng sinh lời cao! Thông tin chi tiết: * Loại hình: Đất nền liên kế. * Diện tích: 5m x 25m = 125m2. * Giá bán: 4 tỷ 350 triệu. * Pháp lý: Sổ hồng riêng sang tên công chứng ngay. Vị trí đắt giá: * Mặt tiền đường D1 lộ giới 35m, tuyến đường huyết mạch trong dự án HUD Nhơn Trạch. * Chỉ cách ngã tư Lê Hồng Phong (53m) vài bước chân giao thông cực kỳ thuận tiện. * Gần trung tâm hành chính, khu tiện ích công viên, nhà thi đấu, trường học và khu dân cư sầm uất. * Kết nối nhanh về TP. HCM, Biên Hòa, sân bay Long Thành và các KCN lớn. Tiềm năng đầu tư: Khu vực đã có nhiều nhà phố, biệt thự xây dựng Vị trí phù hợp kinh doanh, mở văn phòng, cho thuê hoặc đầu tư lướt sóng Giá trị sẽ còn tăng mạnh theo tiến độ hạ tầng và đô thị hóa Nhơn Trạch. Thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS) Công ty Thịnh Vượng Gia. Văn phòng giao dịch: * CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. * CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. * CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai Zalo liên hệ: Google Maps: Bấm để xem bản đồ. * Https://maps.app.goo.gl/3uZ98wEri9vgZepm7?g_st=com.google.maps.preview.copy Cơ hội sở hữu vị trí trung tâm trong dự án HUD Nhơn Trạch giá tốt sổ rõ ràng giao dịch ngay! Liên hệ Thịnh Vượng Gia để xem đất và nhận tư vấn tận tâm hôm nay! Đặc điểm nổi bật Diện tích : 125m2 Mặt tiền : 5m Giá : 4,35 tỷ Đường vào : 35m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752222895-pictureawgcp.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752222895-picturetgzjh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752222895-picturenxqpa.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Đường D1, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "125m²",
        "price_int": "4350",
        "time_create": "2025-07-11 16:09:58",
        "price_text": "4,35 tỷ"
    },
    {
        "id": 1312449,
        "url": "https://sosanhnha.com/ban-lo-dat-lien-ke-dt-147m2-duong-25m-du-an-hud-nhon-trach-gia-dau-tu-re-nhat-thi-truong-claQEwy2w",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752221533-pictureoid3f.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất nền dự án HUD, XDHN Nhơn Trạch, Đồng Nai. - Chủ đầu tư: Tổng Cty XD Hà Nội, Xây Dựng Hà Nội đơn vị chủ đầu tư uy tín nhất tại thị trường BĐS Nhơn Trạch. - Pháp lý rõ ràng: Sổ đỏ(sổ hồng) từng lô. - Bán lô đất liên kế đường 25m, dự án HUD Nhơn Trạch. - Diện tích: 7m x 21m = 147m2. - Giá bán: 3 tỷ 600 tr. - Sổ hồng riêng. Cơ sở hạ tầng đã xong đã có dân cư sinh sống. - Vị trí: Gần cảng hàng không Quốc Tế Long Thành, Cảng Phước An, cách khu công nghiệp Nhơn Trạch rộng 4000ha 1,5km. - Cạnh cao tốc Long Thành Dầu Giây, cao tốc Bến Lức Long Thành. - Hỗ trợ vay vốn ngân hàng 70%. Thông tin liên hệ: Mr. Anh Dũng: Call, Zalo, Sms). DD/Zalo: Thịnh Vượng Gia. Địa chỉ công ty: CN1: BT 19 /18 Lê Hồng Phong - Nhơn Trạch - Đồng Nai. CN2: LK1/ 50 51 52 Lê Hồng Phong - Nhơn Trạch - Đồng Nai. CN 3: LK 7 /8 Đường D1 - Nhơn Trạch - Đồng Nai. CN4: NV 3 / A35 Đường D4 - Nhơn Trạch - Đồng Nai. Quý khách hàng có nhu cầu đầu tư hoặc ký gửi vui lòng liên hệ Thịnh Vượng Gia. Đặc điểm nổi bật Diện tích : 147m2 Mặt tiền : 7m Giá : 3,6 tỷ Đường vào : 25m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752221533-picturesv8v2.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752221533-pictureoid3f.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752221533-picturelas3n.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "147m²",
        "price_int": "3600",
        "time_create": "2025-07-11 15:12:44",
        "price_text": "3,6 tỷ"
    },
    {
        "id": 1327792,
        "url": "https://raovatnhadat.net/ban-dat-mt-duong-hung-vuong-ap-2-long-tho-1000m2-gia-295-ty-p784691.html",
        "poster": "",
        "price": 29500000000,
        "area": "1",
        "description": "|\n|\n                Bán đất MT Hùng Vương, xã Long Thọ, huyện Nhơn Trạch, khu vực sung túc nhộn nhịp của Xã Long Thọ, huyện Nhơn Trạch. Vị trí: Mặt tiền đường Hùng Vương, cách đường Nguyễn Ái Quốc 350m (đường Nguyễn Ái Quốc là đường chính kết nối trực tiếp ra sân bay Long Thành). - DT: 1000m² (12,2 x 70m). Khu vực dân cư đông đúc, mua bán tấp nập nhộn nhịp. Giá bán 29,5tr/1m². LH: 0938 703545gặp Thức).                                |\n|",
        "image_links": "https://raovatnhadat.net/images/noimage.png",
        "location_text": "Long Tho Huyen Nhon Trach Đong Nai",
        "province": "Đồng Nai",
        "district": "Huyện Nhơn Trạch",
        "ward": "Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Nhà mặt phố",
        "area_text": "1 m2",
        "price_int": "29500000000",
        "time_create": "2025-07-08 00:00:00",
        "price_text": "29.5 tỷ"
    },
    {
        "id": 1250867,
        "url": "https://sosanhnha.com/du-an-hud-can-ban-lo-dat-mat-tien-duong-16m-thong-thoang-da-co-so-hong-rieng-gia-cuc-tot-dau-tu-claZ59Pzy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751274206-picturet4j9r.jpg",
        "price": null,
        "area": null,
        "description": "Dự án HUD đường N7 (16m). - Diện tích 120m2 6x20m, sổ hồng riêng. - Mã lô LK15-57. - Giá bán: 2tỷ150tr thương lượng. - Vị trí tại xã Phước An cạnh đường cao tốc Bến Lức - Long Thành, gần sân bay, hạ tầng giao thông kết nối liên vùng cơ hội tiềm năng tăng giá cao trong thời gian tới. Liên hệ: có zalo) gặp Trung Phạm tư vấn nhiệt tình. Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 6m Giá : 2,15 tỷ Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751274206-picturecwkds.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751274206-picturet4j9r.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751274206-picturejr43e.jpg",
        "location_text": "Khu đô thị mới Long Thọ, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "120m²",
        "price_int": "2150",
        "time_create": "2025-07-07 04:36:10",
        "price_text": "2,15 tỷ"
    },
    {
        "id": 1250841,
        "url": "https://sosanhnha.com/ban-dat-du-an-tien-loc-garden-90m2-gia-2-ty-5-hang-ngop-so-rieng-cla7k9KL0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751277347-picturepawqs.jpg",
        "price": null,
        "area": null,
        "description": "- Cần tiền bán gấp lô đất đẹp ngay công viên trong khu dự án Tiến Lộc Garden. - Nằm trên mặt tiền đường Nguyễn Văn Ký - Xã Long Thọ , liền kề các tuyến cao tốc cũng như các tuyến đường lớn kết nối vào sân Bay QT Long Thành trong 10 phút. - Ngang 5m x 18m. mặt tiền đường nhựa, hạ tầng đồng bộ. dân cư có sẳn xung quanh. - Dự án chú trọng phát triển không gian xanh với công viên cây xanh, vườn hoa, hồ nước và khu vực tiểu cảnh, mang lại bầu không khí trong lành và gần gũi với thiên nhiên. - Hàng ngộp giá tốt đầu tư đón đầu Sân Bay Long Thành - Cuối năm 2025 đưa vào hoạt động. - Mọi cho tiết vui lòng xin liên hệ Hân để biết thêm thông tin chi tiết . Đặc điểm nổi bật Diện tích : 90m2 Mặt tiền : 5m Giá : 2,5 tỷ Đường vào : 30m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751277347-pictureesjkt.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751277347-picturepawqs.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751277347-pictureyg2pr.jpg",
        "location_text": "Tiến Lộc Garden, Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "90m²",
        "price_int": "2500",
        "time_create": "2025-07-07 04:35:29",
        "price_text": "2,5 tỷ"
    },
    {
        "id": 1250574,
        "url": "https://sosanhnha.com/ban-lo-dat-lien-ke-dt-147m2-duong-25m-du-an-hud-nhon-trach-gia-dau-tu-re-nhat-thi-truong-claVYBKAp",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751345011-picturezb3mg.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất nền dự án HUD, XDHN Nhơn Trạch, Đồng Nai. - Chủ đầu tư: Tổng Cty XD Hà Nội, Xây Dựng Hà Nội đơn vị chủ đầu tư uy tín nhất tại thị trường BĐS Nhơn Trạch. - Pháp lý rõ ràng: Sổ đỏ(sổ hồng) từng lô. - Bán lô đất liên kế đường 25m, dự án HUD Nhơn Trạch. - Diện tích: 7m x 21m = 147m2. - Giá bán: 3 tỷ 600 tr. - Sổ hồng riêng. Cơ sở hạ tầng đã xong đã có dân cư sinh sống. - Vị trí: Gần cảng hàng không Quốc Tế Long Thành, Cảng Phước An, cách khu công nghiệp Nhơn Trạch rộng 4000ha 1,5km. - Cạnh cao tốc Long Thành Dầu Giây, cao tốc Bến Lức Long Thành. - Hỗ trợ vay vốn ngân hàng 70%. Thông tin liên hệ: Mr. Anh Dũng: Call, Zalo, Sms). DD/Zalo: Thịnh Vượng Gia. Địa chỉ công ty: CN1: BT 19 /18 Lê Hồng Phong - Nhơn Trạch - Đồng Nai. CN2: LK1/ 50 51 52 Lê Hồng Phong - Nhơn Trạch - Đồng Nai. CN 3: LK 7 /8 Đường D1 - Nhơn Trạch - Đồng Nai. CN4: NV 3 / A35 Đường D4 - Nhơn Trạch - Đồng Nai. Quý khách hàng có nhu cầu đầu tư hoặc ký gửi vui lòng liên hệ Thịnh Vượng Gia. Đặc điểm nổi bật Diện tích : 147m2 Mặt tiền : 7m Giá : 3,6 tỷ Đường vào : 25m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751345011-picture2vhzd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751345011-picturezb3mg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751345011-picturen9syy.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Đường Lê Hồng Phong, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "147m²",
        "price_int": "3600",
        "time_create": "2025-07-07 04:25:00",
        "price_text": "3,6 tỷ"
    },
    {
        "id": 1250571,
        "url": "https://sosanhnha.com/ban-lo-dat-nha-vuon-goc-duong-16m-doi-dien-cong-vien-du-an-hud-nhon-trach-gia-cuc-re-bao-loi-claNY8WyV",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751344997-picture07asz.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô đất nhà vườn cực đẹp đối diện công viên Dự án HUD Nhơn Trạch Sổ đỏ riêng từng nền. Bạn đang tìm kiếm một bất động sản an toàn sinh lời bền vững pháp lý chuẩn chỉnh tại Nhơn Trạch? Đây chính là lựa chọn lý tưởng dành cho bạn: Thông tin sản phẩm. * Loại hình: Đất nhà vườn khu biệt lập cao cấp. * Vị trí lô đất: Nhóm 1 NV2 - 45, đối diện công viên, mặt tiền đường 16m. * Diện tích: 12m x 25m = 292m2. * Giá bán: 5 tỷ 400 triệu (chỉ 18 triệu/m2). * Pháp lý: Sổ hồng riêng từng nền sang tên công chứng ngay. * Hỗ trợ vay: Ngân hàng hỗ trợ vay đến 70% giá trị tài sản. Ưu điểm nổi bật Lô đất vuông vức, vị trí đẹp, đối diện công viên không gian sống xanh mát, đón gió tự nhiên. Hạ tầng hoàn chỉnh: Điện nước âm, đường nội bộ rộng rãi, hệ thống thoát nước hoàn chỉnh. Dân cư hiện hữu an ninh đảm bảo có thể xây dựng ở ngay. Vị trí trung tâm tiềm năng tại Nhơn Trạch. * Cách sân bay quốc tế Long Thành chỉ 15 phút. * Gần Cảng Phước An, khu công nghiệp Nhơn Trạch (4.000ha). * Kết nối nhanh tới cao tốc Long Thành Dầu Giây, Bến Lức Long Thành, Quốc Lộ 51. * Cách trung tâm TP. HCM chỉ 3040 phút di chuyển. Tại sao nên đầu tư vào HUD Nhơn Trạch? * Chủ đầu tư uy tín: Tổng Công ty Xây Dựng Hà Nội phát triển nhiều dự án lớn trên cả nước. * Hạ tầng đồng bộ quy hoạch bài bản. * Giá trị tăng trưởng ổn định khi khu vực đang đón sóng hạ tầng mạnh: Vành đai 3, cầu Cát Lái, sân bay Long Thành. * Thích hợp để ở nghỉ dưỡng đầu tư lâu dài. Thông tin liên hệ Mr. Anh Dũng Call/Zalo/SMS) Công ty Thịnh Vượng Gia. Văn phòng giao dịch: * CN1: LK1 - 50 - 51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. * CN2: LK7 - Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. * CN3: NV3 - A35, Đường D4, Nhơn Trạch, Đồng Nai. Zalo liên hệ: Google Maps: Bấm để xem bản đồ https://maps.app.goo.gl/DyT6UtqF2uDuK2sq7?g_st=com.google.maps.preview.copy Quý khách đang tìm một nơi sống lý tưởng hoặc một khoản đầu tư dài hạn an toàn, hãy gọi ngay Thịnh Vượng Gia để được tư vấn tận tâm và sở hữu vị trí đẹp nhất của dự án HUD Nhơn Trạch! Đặc điểm nổi bật Diện tích : 292m2 Mặt tiền : 12m Giá : 5,26 tỷ Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751344997-picture1wvdm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751344997-picture07asz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751344997-pictureszpdd.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "292m²",
        "price_int": "5260",
        "time_create": "2025-07-07 04:24:55",
        "price_text": "5,26 tỷ"
    },
    {
        "id": 1250460,
        "url": "https://sosanhnha.com/ban-lo-dat-lien-ke-dep-mat-tien-duong-35m-du-an-hud-nhon-trach-claMwaRD4",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751351748-picturekuz9u.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô đất liền kề đẹp mặt tiền đường 35m dự án HUD Nhơn Trạch. Vị trí vàng sổ đỏ riêng tiềm năng đầu tư sinh lời bền vững. Thông tin sản phẩm: Lô đất liền kề thuộc dự án HUD Nhơn Trạch vị trí mặt tiền đường D1 (rộng 35m), chỉ cách ngã tư Lê Hồng Phong D1 vài bước chân. Diện tích: 5m x 25m = 125m2. Giá bán: 4 tỷ 350 triệu (giá cực tốt cho vị trí mặt tiền trục chính). Lợi thế vượt trội: Trục đường D1 35m là tuyến huyết mạch kết nối nội khu và các phân khu trọng điểm của HUD. Gần ngay ngã 4 Lê Hồng Phong 53m, khu vực đang được đánh giá là tâm điểm thương mại dịch vụ tương lai tại Nhơn Trạch. Thích hợp xây nhà ở kết hợp kinh doanh mở văn phòng cho thuê. Pháp lý & hạ tầng: Sổ đỏ riêng từng nền, công chứng sang tên ngay. Hạ tầng đã hoàn thiện: Đường nhựa, vỉa hè, điện nước âm, cây xanh, hệ thống thoát nước chuẩn đô thị loại II. Dân cư đã về ở đông, tiện ích nội khu đầy đủ: Chợ, trường học, công viên, trung tâm hành chính, chợ đêm... Vị trí chiến lược Kết nối liên vùng: Cách sân bay Long Thành: Chỉ 9km. Cách phà Cát Lái: 18km (~20 phút đi xe). Cách Trung tâm Q1 TP. HCM: ~30km. Cách Vũng Tàu: 50km | Biên Hòa: 10km. Cạnh cao tốc Dầu Giây Long Thành, Bến Lức Long Thành, Vành Đai 3, Cảng Phước An... Tài chính linh hoạt: Hỗ trợ vay ngân hàng lên đến 70%, tạo điều kiện sở hữu dễ dàng cho người mua thực và nhà đầu tư dài hạn. Thông tin liên hệ: Mr. Anh Dũng Call/Zalo/SMS). Công ty Thịnh Vượng Gia. Văn phòng giao dịch: CN1: LK1-50-51 Lê Hồng Phong, Nhơn Trạch, Đồng Nai. CN2: LK7-Lô 8, Đường D1 & N6, Nhơn Trạch, Đồng Nai. CN3: NV3-A35, Đường D4, Nhơn Trạch, Đồng Nai. Zalo liên hệ: Google Maps: Bấm để xem bản đồ. https://maps.app.goo.gl/DyT6UtqF2uDuK2sq7?g_st=com.google.maps.preview.copy Quý khách đang tìm kiếm một nơi an cư lý tưởng hoặc đầu tư an toàn bền vững tại trung tâm đô thị mới Nhơn Trạch? Hãy liên hệ ngay Thịnh Vượng Gia để được tư vấn kỹ lưỡng và lựa chọn vị trí đẹp nhất của dự án HUD Nhơn Trạch! Đặc điểm nổi bật Diện tích : 125m2 Mặt tiền : 5m Giá : 4,35 tỷ Đường vào : 35m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751351748-picturetz6wg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751351748-picturekuz9u.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751351748-pictureypwsc.jpg",
        "location_text": "Dự án Khu đô thị mới Long Thọ, Đường D1, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "125m²",
        "price_int": "4350",
        "time_create": "2025-07-07 04:20:36",
        "price_text": "4,35 tỷ"
    },
    {
        "id": 1250454,
        "url": "https://sosanhnha.com/ban-gap-dat-duong-hung-vuong-ngay-cho-long-tho-173m2-2-1-ty-phap-ly-day-du-clayjByz2",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751355417-picturebvjl5.jpg",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu lô đất đẹp tại Hùng Vương, Nhơn Trạch, Đồng Nai. + Diện tích rộng rãi 173m2, phù hợp cho nhiều mục đích sử dụng. + Giá cực chất chỉ 2,1 tỷ VND. + Mặt tiền 7m, thuận lợi cho kinh doanh và xây dựng. + Đường vào 15m, dễ dàng tiếp cận. + Pháp lý đầy đủ, sổ đỏ sẵn sàng. Khu vực xung quanh: - Gần chợ Long Thọ, siêu thị Bách Hóa Xanh tổ 10, xã Long Thọ. - Khu vực dân cư đông đúc, thuận tiện cho sinh hoạt. Liên hệ ngay để được tư vấn miễn phí: Nhật Anh Đặc điểm nổi bật Diện tích : 173m2 Mặt tiền : 7m Giá : 2,1 tỷ Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751355417-picturejyasu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751355417-picturebvjl5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751355417-pictureyjwy3.jpg",
        "location_text": "Đường Hùng Vương, Xã Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "173m²",
        "price_int": "2100",
        "time_create": "2025-07-07 04:20:21",
        "price_text": "2,1 tỷ"
    },
    {
        "id": 1250395,
        "url": "https://sosanhnha.com/ban-dat-tai-long-tho-nhon-trach-dong-nai-tiem-nang-sinh-loi-cao-so-day-du-giao-dich-trong-ngay-claYExopd",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751366464-picturetss7u.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất 1589m2 (24,8m x 64m) tại xã Long Thọ, Nhơn Trạch, Đồng Nai. Vị trí thuận lợi, phù hợp để xây dựng nhà ở hoặc đầu tư. + Diện tích: 1589m2, giá 15 tỷ. + Pháp lý đầy đủ, sổ đỏ. + Tiềm năng phát triển cao, khu vực dân cư đông đúc. Điểm nổi bật: + Phong thủy tốt, dễ dàng xây dựng theo ý tưởng của chủ sở hữu. Liên hệ để biết thêm thông tin chi tiết: - Mr. Thuận . Đặc điểm nổi bật Diện tích : 1589m2 Giá : 15 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751366464-picturecqvcm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751366464-picturetss7u.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751366464-picturetxapa.jpg",
        "location_text": "Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "1589m²",
        "price_int": "15000",
        "time_create": "2025-07-07 04:17:54",
        "price_text": "15 tỷ"
    },
    {
        "id": 1250023,
        "url": "https://sosanhnha.com/lo-biet-thu-goc-2-mat-tien-dep-nhat-tien-loc-garden-bt4-01-cla5kEY44",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751449667-picturewoqm1.jpg",
        "price": null,
        "area": null,
        "description": "LÔ ĐẤT BIỆT THỰ GÓC 2 MẶT TIỀN ĐẸP NHẤT TIẾN LỘC GARDEN BT4-01 Vị trí kim cương Mặt tiền đường lớn Đối diện 2 lô dinh thự VIP nhất dự án BT4-01 là căn biệt thự góc sở hữu 2 mặt tiền hiếm có: Mặt tiền đường Hoàng Lan 20m trục chính nội khu Mặt tiền đường Trường Xuân khu vực tập trung toàn bộ dinh thự cao cấp, yên tĩnh & riêng biệt Đối diện trực tiếp 2 lô dinh thự VIP nhất dự án, tầm nhìn thoáng phong thủy vượng phát Diện tích đất: 220m² (12.5m x 18m) Pháp lý: Sổ hồng riêng sang tên ngay Phong cách sang trọng cao cấp Thiết kế biệt thự tinh tế tạo nên không gian sống đẳng cấp dành riêng cho gia chủ. Giá bán: 7,xx tỷ ƯU ĐIỂM ĐẲNG CẤP: Lô góc cực đẹp mặt tiền lớn sinh khí hội tụ Khu vực dân cư văn minh quy hoạch biệt lập an ninh đảm bảo Giá trị gia tăng bền vững khi toàn khu hoàn thiện & cư dân tinh hoa đổ về Thích hợp an cư nghỉ dưỡng, hoặc giữ tài sản lâu dài theo chuẩn thượng lưu Liên hệ: Mr. Nhân) để chốt được lô đẹp ngay hôm nay! Đặc điểm nổi bật Diện tích : 220.5m2 Giá : 7 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751449667-picturekkryg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751449667-picturewoqm1.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751449667-picturebi7km.jpg",
        "location_text": "Tiến Lộc Garden, Long Thọ, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Long Thọ",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26494,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "220.5m²",
        "price_int": "7000",
        "time_create": "2025-07-07 04:02:19",
        "price_text": "7 tỷ"
    }
]