[
    {
        "id": 1163039,
        "url": "https://batdongsanonline.vn/bat-dong-san-long-thanh-6-ly-do-nen-mua-dat-long-thanh-ngay-tu-bay-gio-29346/",
        "poster": null,
        "price": 19000000,
        "area": "6",
        "description": "Thứ 1.Xét về vị trí: Long Thành nằm giữa tứ giác đô thị Tp. HCM, Biên Hòa, Long Khánh, Vũng Tàu ngoài ra còn có Phú Mỹ (sắp tới lên thành phố). Sẽ là điểm đầu đón làn sóng phát triển dịch chuyển ra vùng venThứ 2.Với lợi thế cảng hàng không quốc tế Long Thành, sau khi sân bay đi vào hoạt động với quy mô lớn như vậy thì cần rất nhiều các chuyên gia tập trung làm việc. Long Thành có quãng đường bay chỉ 3h có thể kết nối tất cả các nước ĐNA, Hàn Quốc, Nhật Bản, ..cộng với việc giá nhân công Việt Nam rẻ khi đó sẽ thu hút được nhiều cty nước ngoài đầu tư về đâyThứ 3.Long Thành có nhiều khu công nghiệp đang hoạt động như: KCN Long Đức, KCN Long Thành, KCN Tam Phước,.. sắp tới có thêm 2 kcn đi vào hoạt đông cho nên dân số tâp trung đông.Thứ 4.Hệ thống giao thông tại đây phát triển, gồm 5 tuyến cao tốc : Cao tốc HCM – LT – DG, Bến Lức – Long Thành, Dầu Giây – Phan thiết, Biên Hòa – Vũng tàu, Dầu Giây – Đà Lạt ngoài ra còn có Bắc Sơn – Long Thành, Vành Đai 4, Ql 51, ĐT 769, ..chuẩn bị mở rộngThứ 5.Long thành nằm gần các cảng biển quốc tế lớn như cảng Cát Lái, Thị Vải, Cái MépThứ 6.Toàn bộ huyện Long Thành đang phấn đấu trở thành đô thị loại 4  năm 2025 và trở thành thành phố vào năm 2030 với 1 siêu sân bay lớn nhất cả nước, tầm quốc tế và hệ thống giao thông hiện đại của đất nước đi quaTâm điểm kết nối đầu tư ĐÓN ĐẦU- Vị trí đất: Nằm trên trục đường huyết mạch ĐT 769 kết nối trực tiếp sân bay Long Thành 2km, liền kề khu tái định cư Bình Sơn, trung tâm Bình Sơn, cao tốc HCM – LT – DG- Pháp lý: sổ riêng, thổ cư 100%- Hỗ trợ ngân hàng 70 % giá trị- Hạ tầng hoàn thiện, điện, nước máy, đèn chiếu sang đầy đủ- Diện tích 100m2- Giá bán 18tr/m2- Chiết khấu 15 chỉ vàng.- Thanh toán vượt tiến độ chiết khấu 20% / năm lãi suất.- Thanh toán linh hoạt nhiều đợt.- Tiện ích: trung tâm thương mại, công viên lớn nhất khu vực, trường học, hồ bơi, sân tennis, cfe giải trí- Anh chị quan tâm xin liên hệ trực tiếp hoặc gữi cho e 1 tin nhắn sms, zalo (  *** ) e sẽ gọi lại ngay. Hoặc truy cập link: https://bit.ly/batdongsanvendo để xem thông tin",
        "image_links": null,
        "location_text": "binh son, long thanh, ong nai",
        "province": "đồng Nai",
        "district": "long Thành",
        "ward": "Bình Sơn",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26395,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-03-23 00:00:00",
        "price_text": "19 Triệu/m2"
    },
    {
        "id": 1163045,
        "url": "https://batdongsanonline.vn/ban-dat-du-an-century-city-long-thanh-chiet-khau-10-chi-vang-44984/",
        "poster": null,
        "price": 20000000,
        "area": "20",
        "description": "Bán đất nền sổ đỏ riêng từng nền - khu đô thị Century City - cách sân bay Long Thành 2,5km.- Tọa lạc trên 2 mặt tiền đường ĐT 769 và Đường Cầu Mên, Xã Bình Sơn, Long Thành, Đồng Nai.Quy mô 2100 sản phẩm đất nền và nhà phố (đã có CNQSDD từng nền).* Sản phẩm chủ đầu tư: Gồm biệt thự - shophouse - Nhà LK Phố - Nhà LK Vườn và đất nền.- Đặc biệt có lô góc vị trí đẹp đường lớn rộng 25m - 13m giá như lô thường, và lô thường đường lớn ngay khu công viên, TTTM, trường học đường rộng 13m - 22m.* Pháp lý hoàn chỉnh: Phê duyệt 1/500. Và đã có sổ đỏ riêng từng nền.* Hạ tầng: Hoàn thiện chỉnh chu đường nhựa rộng 13m - 22,5m - 25m - 32m, điện âm nước máy, lát vỉa hè, cây xanh, chiếu sáng năng lượng mặt trời.- Pháp lý: Sổ hồng, thổ cư 100%.- Tiện ích nội khu: Trường học quốc tế từ mầm non đến THCS, TTTM và hội nghị, công viên trung tâm Long Thành Century Park và 4 công viên giải trí, 3 tòa chung cư cao tầng kết hợp dịch vụ văn phòng...- Tiện ích ngoại khu đầy đủ: Gần trường học cấp 1, 2, 3, chợ, ngân hàng, bệnh viện, ubnd h. Long thành.- Trong tương lai đối diện dự án là Trường học viện an ninh cơ sở 2, trung tâm thể dục thể thao bộ an ninh, cách 2,5km là công an cửa khẩu cảng hàng không.* Kết nối giao thông liên vùng:+ Ngay khu trung tâm TM DV Và Logistics phục vụ sân bay QT. Long Thành.+ Kết nối hệ thống giao thông chiến lược: QL. 51, đại lộ BS Long Thành, cao tốc TPHCM - Long Thành - Dầu Giây, Vành Đai 4, Cao Tốc Biên Hòa Vũng Tàu và đường DT 769 Mới...+ Trong 10 - 15 phút tiếp cận sân golf long thành, siêu thị Vinmart, Bv Đa Khoa, KDL Thác Giang Điền.+ Liền kề KCN Lộc An. KCN Long Đức. KCN Long Thành. Khu công nghệ cao Amata.+ Nằm giữa 2 khu tái định cư Lộc An _ BS & TĐC BS, dân cư hiện hữu sầm uất và hiện đại nhất Long Thành.- Đất nền khu đô thị Century City tiện xây ở, kinh doanh buôn bán nhà hàng, khách sạn,... Cơ hội an cư lý tưởng và đầu tư sinh lời cao.- Đặc biệt đón đầu thi công mở rộng đường DT 769 (rộng 45m) và đường cầu mên (rộng 32m) vào đầu năm 2023. Kết nối đến cổng số 2 của sân bay QT. Long Thành và Vành Đai 4.",
        "image_links": null,
        "location_text": "xa binh son, huyen long thanh, ong nai",
        "province": "đồng Nai",
        "district": "Huyện Long Thành",
        "ward": "Xã Bình Sơn",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26395,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-03-23 00:00:00",
        "price_text": "20 Triệu/m2"
    },
    {
        "id": 1164961,
        "url": "https://batdongsanonline.vn/ban-gap-lo-dat-dep-mt-duong-nhua-35m-44458/",
        "poster": null,
        "price": 1990000000,
        "area": "1",
        "description": "Bán miếng đất vuông vức đẹp , đường nhựa trước đất 35m , Qh full thổ cư 200m, giấy tờ phap lý rõ ràng, trên sổ hiển thị hết đường . Đầu đường có chợ . Cách đường cao tốc đang mở 500m.",
        "image_links": null,
        "location_text": "xa binh son, huyen long thanh, ong nai",
        "province": "đồng Nai",
        "district": "Huyện Long Thành",
        "ward": "Xã Bình Sơn",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26395,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-03-07 00:00:00",
        "price_text": "1,99 Tỷ"
    },
    {
        "id": 1165581,
        "url": "https://batdongsanonline.vn/dat-nen-gan-san-bay-long-thanh-da-co-so-hong-rieng-ho-tro-vay-65-va-thanh-toan-nhieu-dot-42560/",
        "poster": null,
        "price": 1900000000,
        "area": "1",
        "description": "- Diện tích từ 100m2 - 300 m2 Có lô góc vị trí đẹp. Giá từ: 1,9 tỷ/nền giá gốc chủ đầu tư.- Century City kết nối hệ thống giao thông: Đại lộ Bắc Sơn - Long Thành, cao tốc Long Thành- Dầu Giây, Vành Đai 4, - ĐT 769 mới, Quốc Lộ 51, cao tốc Biên Hòa Vũng Tàu...- Hạ tầng: Đường nhựa 13 - 25m, điện âm nước máy, vỉa hè, cây xanh,..- Giá chỉ: 19tr/m2 thanh toán dài hạn.- Chiết khấu ưu đãi 10 - 20 chỉ vàng SJC.- Ngân hàng ocb hỗ trợ vay 70%.- Có thể mua để đầu tư sinh lời ngay hoặc XD nhà ở hoặc xây cho thuê thu lợi nhuận lâu dài. Liên hệ em Danh",
        "image_links": null,
        "location_text": "binh son, long thanh, ong nai",
        "province": "đồng Nai",
        "district": "long Thành",
        "ward": "Bình Sơn",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26395,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-03-02 00:00:00",
        "price_text": "1,9 Tỷ"
    },
    {
        "id": 1178817,
        "url": "https://batdongsanonline.vn/ban-dat-so-do-san-bay-long-thanh-mat-tien-dt-769-ngan-hang-ho-tro-70-chiet-khau-20-chi-vang-16200/",
        "poster": null,
        "price": 1700000000,
        "area": "2",
        "description": "Em xin thông báo đến quý khách hàng đã sở hữu và chưa sở hữu sản phẩm.Đất nền và nhà phố tại khu đô thị Century City quỹ đất trúng thầu đấu giá nhà nước.Của Tập Đoàn Địa Ốc Kim Oanh.=======================* Từ ngày 15/11/2021 Century City tăng giá 3% đến 5% cho 200 sản phẩm còn lại của dự án (có hình ảnh đính kèm trong phần tin).* Century City* Vị trí chiến lượt nằm ngay 2 mặt tiền tuyến đường huyết mạch chỉ cách 2km kết nối đến.Sân bay quốc tế Long Thành đường (DT769 45m) và đường (Cầu Mên 32m).* Đặc biệt: Sân bay đang gấp rút đẩy nhanh tiến độ thi công xây dựng để kịp tiến độ đón khách và cất cánh chậm nhất 2025.* Điểm nhấn mạnh là các tuyến đường cao tốc đang xây dựng kết nối cùng SB Long Thành đang gấp rút.Như cao tốc Biên Hoà Vũng Tàu, Cao Tốc Bến Lức - Tphcm - Long Thành, Đường Vành Đai 4.Cầu Cát Lái, đường 25C, mở rộng tuyến đường DT769 mới, đường Bắc Sơn - Long Thành...Vì vậy quý khách hàng quan tâm hãy mua ngay hôm nay để hưởng mức giá tốt nhất hiện nay chỉ với 17tr/m2.Chiết khấu ngay từ 10 - 20 chỉ vàng SIC, cọng Voucher 2%/sp, còn nữa chiết khấu TT sớm 95% CK ngay 21%.Cty hỗ trợ trả góp chia thành 8 đợt 0% LS.Quý khách mua vẫn được hưởng ưu đãi và cam kết lợi nhuận 18%/năm.Ngân hàng (OCB) hỗ trợ 70% từ 5 - 25 năm LS ưu đãi.",
        "image_links": null,
        "location_text": "xa binh son, huyen long thanh, ong nai",
        "province": "đồng Nai",
        "district": "Huyện Long Thành",
        "ward": "Xã Bình Sơn",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26395,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-11-15 00:00:00",
        "price_text": "1.7 Tỷ"
    },
    {
        "id": 1177605,
        "url": "https://batdongsanonline.vn/dat-san-bay-quoc-te-long-thanh-binh-son-dong-nai-shr-tung-nen-gia-chi-tu-18tr-m2-19572/",
        "poster": null,
        "price": 1800000000,
        "area": "2",
        "description": "Vị trí đất:- Nằm ngay mặt tiền Tỉnh Lộ 769.- Cách sân bay quốc tế Long Thành 2km.- Sát bên là khu tái định cư 284 ha đền bù di dời người dân của sân bay Long Thành.- Điểm mạnh lớn nhất là vị trí 49,8ha được đấu giá 1.270 tỷ quỹ đất dự án đô thị mới của trung tâm thành phố sân bay của tỉnh Đồng Nai.- Có đầy đủ tất cả các tiện ích trong nội khu: Trung tâm thương mại 1,2ha.Công viên 7 kỳ quan 2ha.Trường mầm non, tiểu học và THCS.Phải cách thêm đó là 4 công viên cây xanh.Tổng quan về dự án Century City:- Vị trí: Với 49.8ha với 1km đất nằm mặt tiền ĐT 769, xã Bình Sơn, Long Thành, Đồng Nai.- Cách sân bay quốc tế Long Thành 2km và nằm sát bên khu tái định cư sân bay 284 ha.- Chủ đầu tư: Công ty cổ phần phát triển Thuận Lợi (thành viên của Kim Oanh Group).- Phân phối độc quyền: Kim Oanh Group.- Dự án đấu giá của tỉnh nên đã đầy đủ pháp lý như: Quy hoạch chi tiết 1/500, giấy phép xây dựng tổng thể dự án, và đã có sổ đỏ.- Trong khuôn viên có đầy đủ tiện ích như: Trung Tâm TM, 5 công viên cây xanh quy mô 3ha, trường học mầm non, tiểu học, THCS. Và có cả 3 block nhà chung cư từ 18 - 20 tầng phục vụ cho những chuyên gia và những kỹ sư làm việc trong sân bay quốc tế Long Thành. Có cả khu biệt thự nghỉ dưỡng với công viên cây xanh hồ bơi.- Diện tích đa dạng từ: 100 - 400m2.- Phương thức thanh toán kéo dài theo tiến độ từ 9 - 12 tháng.- Có hỗ trợ ngân hàng 70% được bảo lãnh bởi ngân hàng OCB Phương Đông.CĐT hỗ trợ lãi vay 0% 6 - 8 tháng- Đặc biệt chiết khấu cao lên đến 20 chỉ vàng SJC tương đương 110 triệu.- Chiết khấu thêm lãi suất 22%/năm khi thanh toán 1 lầnHotline:***",
        "image_links": null,
        "location_text": "binh son, long thanh, ong nai",
        "province": "đồng Nai",
        "district": "long Thành",
        "ward": "Bình Sơn",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26395,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-11-03 00:00:00",
        "price_text": "1.80 Tỷ"
    },
    {
        "id": 1178821,
        "url": "https://batdongsanonline.vn/ban-dat-mat-tien-ddt769-binh-son-18tr-m2-tho-cu-100-14785/",
        "poster": null,
        "price": 17000000,
        "area": "17",
        "description": "- Cần bán lô đất mặt tiền ddt769 bình sơn - long thành, kế bên khu tái định cư bình sơn.- mặt tiền đường cầu mên mở rộng 32m kết nối trực tiếp cổng sân bay. đối diện là học viện chính trị quân đội, trung tâm thể dục an ninh của công an. nằm trong khu đô thị bình sơn phục vụ trực tiếp cho sân bay quốc tế long thành sau này.- tiện ích nội khu gồm có trường học liên cấp từ mần non đến THCS. trung tâm thương mai 1.2ha. công viên rộng 2h. cùng hàng loạt tiện ích khác. thuận tiện cho giao thông liên tỉnh, cũng như sân bay long thành.- thổ cư 100%. ngân hàng hỗ trợ tới 70%- chiết khấu ngay 20 chỉ vàng khi sở hửu sản phẩm- thanh toán linh hoạt 8-10 đợt lãi suất 0%- chiết khấu khách hàng đồng nai 2%- Qúy a/c quan tâm vui lòng liên hệ e để biết thêm chi tiết. e cảm ơn",
        "image_links": null,
        "location_text": "xa binh son, huyen long thanh, ong nai",
        "province": "đồng Nai",
        "district": "Huyện Long Thành",
        "ward": "Xã Bình Sơn",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26395,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-28 00:00:00",
        "price_text": "17 Triệu/m2"
    },
    {
        "id": 1178968,
        "url": "https://batdongsanonline.vn/dat-nen-san-bay-long-thanh-ngan-hang-ho-tro-70/",
        "poster": null,
        "price": 18000000,
        "area": "18",
        "description": "cơ hội dành cho nhà đầu tư mùa covid - cam kết lợi nhuận tối thiểu 18%khu đô thị century city - thành phố sân bay - cam kết lợi nhuận lãi suất 18%/nămtiến độ thanh toán linh hoạt :đợt 1: 40%đợt 2: 30%đợt 3: 25%Mỗi đợt cách nhau 30 ngày.thanh toán 95% chiết khấu ls 18%/ nămtặng từ 10 -20 chỉ vàng. sổ hồng riêng từng lô.chiết khấu lên tới 150 triệuhạ tầng hoàn thiện 90%.còn gì tuyệt vời hơn đầu tư bất động sản bao lợi nhuận như century citypháp lý vững chắc, hạ tầng hoàn thiện, dự án vị trí 2 mặt tiền đường lớn rộng từ 32m đến 60m.",
        "image_links": null,
        "location_text": "xa binh son, huyen long thanh, ong nai",
        "province": "đồng Nai",
        "district": "Huyện Long Thành",
        "ward": "Xã Bình Sơn",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26395,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-10-28 00:00:00",
        "price_text": "18 Triệu/m2"
    },
    {
        "id": 1181595,
        "url": "https://batdongsanonline.vn/dat-co-so-ngay-san-bay-qt-long-thanh-gia-chi-tu-16tr-m2-mt-duong-dt-769-ocb-ho-tro-70/",
        "poster": null,
        "price": 1600000000,
        "area": "2",
        "description": "Bán đất nền dự án CENTURY CITY tại đường ĐT 769, huyện Long Thành, tỉnh Đồng Nai.Diện tích: 100m2, 120m2, 150m2, 200m2.Giá chỉ từ 16 triệu/m2Thanh toán 8 đợt không lãi suất : 30% - 10% - 10% - 10% - 10% - 10% - 15% và 5% nhận sổ. Mỗi đợt cách nhau 30 ngày.Chiết khấu gồm: 10 chỉ vàng đến 20 chỉ tùy sản phẩm",
        "image_links": null,
        "location_text": "xa binh son, huyen long thanh, ong nai",
        "province": "đồng Nai",
        "district": "Huyện Long Thành",
        "ward": "Xã Bình Sơn",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26395,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2021-03-28 00:00:00",
        "price_text": "1.6 Tỷ"
    }
]