[
    {
        "id": 1110397,
        "url": "https://batdongsanonline.vn/Can-ban-gan-200m2-dat-biet-thu-nha-vuon-giap-bien-Lang-Co-Hue-121659/",
        "poster": null,
        "price": 3350000,
        "area": "3",
        "description": "Do không có nhu cầu sử dụng, gia đình cần bán 200 mét đất nhà vườn giáp biển Lăng Cô, khu vực có hạ tầng quy hoạch đẹp nhất Vịnh Lăng Cô.Vị trí đất vô cùng đắc địa, phong thuỷ cực tốt, bao quanh là núi, phía trước là biển, sau là đầm Lập An, không khí mát quanh năm (Biển xanh cát trắng nắng vàng).Cách biển chưa tới 300m, cách đầm Lập An chỉ vài bước chân, ngay trung tâm cảng Chân Mây.Cạnh các khu nghỉ dưỡng Quốc tế 5 sao như: Resort 6 Six Miles Coast Lăng Cô, Resort Mô ven Pic, Resort Địa Trung Hải, Laguna Lăng Cô, Lăng Cô Beach Resort, Lăng Cô Bay Retreat ...Cạnh các nhà hàng hải sản nổi tiếng vịnh Lăng cô như: hải sản bé Thân, Bé Nhài, Bé Muối ...Diện tích: 198 mét lô góc 2 mặt tiền, thuận tiện cho việc kinh doanh nhà hàng, khách sạn, nhà nghỉ, cửa hàng, quán ăn, đầu tư giữ đất.Anh chị, cô chú có nhu cầu thật xin liên hệ: ******trong giờ hành chính, tiếp cả môi giới.Giá bán: 3 tỷ 350 triệu đồng.Cảm ơn quý khách đã đọc tin, xin lỗi miễn làm phiền nếu không có nhu cầu.",
        "image_links": null,
        "location_text": "thi tran lang co, phu loc, thua thien hue",
        "province": "Thừa Thiên Huế",
        "district": "Phú Lộc",
        "ward": "Thị Trấn Lăng Cô",
        "ProvinceID": 57,
        "DistrictID": 353,
        "WandID": 20110,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-01-14 00:00:00",
        "price_text": "3.35 Triệu"
    },
    {
        "id": 1112332,
        "url": "https://batdongsanonline.vn/Can-ban-gan-200m2-dat-nha-vuon-giap-bien-Lang-Co-Hue-177620/",
        "poster": null,
        "price": 3305000000000,
        "area": "3305",
        "description": "Do không có nhu cầu sử dụng, gia đình cần bán mảnh đất 198m TĐC Lập An, khu vực có hạ tầng quy hoạch đẹp nhất Vịnh Lăng Cô.Vị trí đất vô cùng thuận lợi, phong thuỷ cực kỳ tốt, bao quanh là núi, phía trước là biển, sau là đầm Lập An, không khí mát quanh năm (Biển xanh cát trắng nắng vàng). Cách biển chưa tới 300m, cách đầm Lập An chỉ vài bước chân.Diện tích: 198m lô góc 2 mặt tiền, thuận tiện cho việc kinh doanh nhà hàng, khách sạn mini, nhà nghỉ, cửa hàng, quán ăn, đầu tư giữ đất.Liên hệ chính chủ: 0989 605 *** trong giờ hành chính).Giá bán: 3,35 tỷ.Cảm ơn quý khách đã đọc tin, xin lỗi miễn làm phiền nếu không có nhu cầu.",
        "image_links": null,
        "location_text": "thi tran lang co, phu loc, thua thien hue",
        "province": "Thừa Thiên Huế",
        "district": "Phú Lộc",
        "ward": "Thị Trấn Lăng Cô",
        "ProvinceID": 57,
        "DistrictID": 353,
        "WandID": 20110,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-16 00:00:00",
        "price_text": "3305 Tỷ"
    }
]