[
    {
        "id": 1495586,
        "url": "https://sosanhnha.com/peninsula-doc-quyen-can-p2-12b-tang-5-6-17-30-gia-chi-2-x-ty-claL16zXy",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "ĐÀ NẴNG PENINSULA CHUNG CƯ CAO CẤP - MẶT TIỀN SÔNG HÀN ĐỘC QUYỀN CĂN P2-12B Sở hữu lâu dài Sổ hồng từng căn Không phải condotel! Thanh toán 40% ký Hợp Đồng Mua Bán Ngân hàng hỗ trợ 70% Lãi suất 0% trong 24 tháng Nội thất liền tường cao cấp Xem hình là mê ngay Thiết kế chuẩn nghỉ dưỡng Mật độ xây dựng chỉ 44% Bãi đỗ xe 1.5ha 14 thang máy/tầng Tặng 3 năm phí quản lý + quà tân gia cho khách đầu tiên Hình thật lúc bàn giao không chỉnh sửa! Số lượng căn cực giới hạn Liên hệ sớm kẻo hết! Chị Nga) Zalo/Viber/WhatsApp đều có Đặc điểm nổi bật Diện tích : 45.3m2 Giá : Giá thỏa thuận Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Peninsula Đà Nẵng , Lê Văn Duyệt, Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "45.3m²",
        "price_int": null,
        "time_create": "2025-07-22 17:13:43",
        "price_text": "Liên hệ"
    },
    {
        "id": 1495730,
        "url": "https://sosanhnha.com/dau-tu-shop-khoi-de-sun-symphony-nhan-uu-dai-len-den-500tr-thanh-toan-20-nhan-som-van-hanh-ngay-claoGgKXB",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753169070-picturelalhc.jpg",
        "price": null,
        "area": null,
        "description": "ĐẦU TƯ SHOP KHỐI ĐẾ SUN SYMPHONY NHẬN ƯU ĐÃI LÊN ĐẾN 500 TRIỆU Chiết khấu 5% + Tặng gói nội thất 10 triệu/m² Thanh toán chỉ 20% nhận shop sớm vận hành ngay Số lượng có hạn: Chỉ 56 căn shop sở hữu lâu dài toàn khu VỊ TRÍ THƯƠNG MẠI ĐẮT GIÁ BẬC NHẤT TRUNG TÂM MỚI ĐÀ NẴNG Mặt tiền Trần Hưng Đạo trục ven sông & hành chính chiến lược Tiếp cận dòng khách cực lớn từ 1.369 căn hộ cư dân, khách du lịch & dân văn phòng Sổ đỏ lâu dài tài sản thương mại khan hiếm giữa đô thị phát triển nhanh TẠI SAO NHÀ ĐẦU TƯ CHỌN SUN SYMPHONY? Dòng tiền ổn định Khai thác linh hoạt các ngành: F&B, showroom, ngân hàng, spa... Pháp lý rõ ràng sở hữu lâu dài Khả năng tăng giá cao nhờ khan hiếm & vị trí lõi trung tâm Vị trí đắc địa - Dòng khách sẵn có, nằm ngay trên trục ven sông hàn nơi hội tụ du khách quốc tế và cư dân cao cấp của thành phố, lưu lượng khách ổn định cả nội khu và vãn lai giúp bạn dễ dàng khai thác và cho thuê bền vững. Số lượng có hạn, giá trị tăng không ngừng theo thời gian Đây không chỉ là shop kinh doanh mà là tài sản tích luỹ sinh lời bền vững Inbox ngay để nhận mặt bằng chi tiết bảng giá cập nhật tư vấn lựa chọn căn tốt nhất. Đặc điểm nổi bật Diện tích : 176m2 Giá : 25,52 tỷ Số tầng : 2 tầng Phòng ngủ : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753169070-picturezkkyd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753169070-picturelalhc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753169070-picturepab08.jpg",
        "location_text": "Sun Symphony Residence, Trần Hưng Đạo, Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "176m²",
        "price_int": "25520",
        "time_create": "2025-07-22 15:21:43",
        "price_text": "25,52 tỷ"
    },
    {
        "id": 1495720,
        "url": "https://sosanhnha.com/can-sieu-dep-2pn-duy-nhat-con-lai-view-song-han-huong-dep-dn-tang-dep-nhat-peninsula-clarP305V",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753169002-picturelgjnv.jpg",
        "price": null,
        "area": null,
        "description": "- Căn 2PN duy nhất sở hữu vị trí cực đẹp, diện tích thông thoáng 73.2m2 - Tầng cao nhất, có hồ bơi, bên trên là ngay công viên cảnh quan cây xanh, khu Skywalk - Mặt ban công Đông Nam, thu hút tài lộc, mát mẻ cả ngày - Công năng: 1 phòng khách, 2 phòng ngủ, 2WC, 2 ban công, 1 logia - Giá bán: 5.6 tỷ (đã bao gồm nội thất liền tường) TỔNG QUAN THÔNG TIN DỰ ÁN PENINSULA: - Peninsula là dự án triển khai trên khuôn viên 7ha tại trực diện mặt Hàn, lô A2 - 01 đường Lê Văn Duyệt, Phường Nại Hiên Đông, Sơn Trà, Đà Nẵng. Quy mô 3 tầng hầm, 30 tầng nổi với các mặt view cực đỉnh: Mặt chính trực diện sông Hàn, các mặt view sông, biển Mỹ Khê. - Vị trí toà căn hộ là nơi giao thoa của hàng hoạt dự án đang triển khai tại bờ sông Hàn như Sun Symphony, khu biệt thự, bến du thuyền Marina complex, siêu dự án lấn biển 97ha của tập đoàn Phương Trang, tuyến hầm chui sông Hàn kết nối Đống Đa - Vân Đồn tạo nên giá trị cộng hưởng, là BĐS dòng tiền vô cùng đảm bảo, giá trị đầu tư tương lai tăng trưởng rất lớn cho các khách hàng là chủ sở hữu. - Peninsula là một trong hiếm các dự án triển khai tại khu vực trung tâm có đến 3 tầng hầm giữ xe. Vấn là vấn đề rất đc chú trọng ở các đô thị phát triển. - Pháp lý sở hữu sổ hồng lâu dài, rất an toàn là là lợi thế chuyển nhượng sau này cho các nhà đầu tư, khách hàng an cư. - Vận hành hoạt động bởi CBRE, Một trong những thương hiệu hàng đầu trong quản lý bất động sản. Đảm bảo hoạt động cho thuê, vận hành hiệu quả, giá trị tối ưu. - Giá bán đã bao gồm gói nội thất liền tường, chỉ cần thêm một chi phí nhỏ cho nội thất rời để hoàn thiện. *Liên hệ trực tiếp phòng kinh doanh: để được hỗ trợ tư vấn Đặc điểm nổi bật Diện tích : 73.2m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753169002-picturexq5jl.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753169002-picturelgjnv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753169002-pictureq4scd.jpg",
        "location_text": "Peninsula Đà Nẵng , Lê Văn Duyệt, Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "73.2m²",
        "price_int": null,
        "time_create": "2025-07-22 15:21:06",
        "price_text": "Liên hệ"
    },
    {
        "id": 1495663,
        "url": "https://sosanhnha.com/ban-lo-goc-ngo-thi-hieu-ngo-thi-tri-142m2-ngang-7-9m-gia-15-ty-claj5RM4K",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753171764-picture4lx3z.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhanh lô góc ngã 4 đường Ngô Thì Hiệu, Ngô Thì Trí, Nại Hiên Đông Sơn Trà Diện tích 142m2 (ngang 7,9m rộng rãi) Đường trước nhà 10,5m lề 5m Sổ tươi, sang tên ngay Giá 15 tỷ thương lượng ------Quan tâm gọi sđt ở ảnh đại diện đuôi 6655. Cảm ơn. Đặc điểm nổi bật Diện tích : 142m2 Giá : 15 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753171764-pictureebouc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753171764-picture4lx3z.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753171764-picturebo2zl.jpg",
        "location_text": "Đường Ngô Thì Hiệu, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "142m²",
        "price_int": "15000",
        "time_create": "2025-07-22 15:17:57",
        "price_text": "15 tỷ"
    },
    {
        "id": 1495638,
        "url": "https://sosanhnha.com/vip-toa-can-ho-5-tang-lo-goc-hai-mat-tien-tran-thanh-tong-view-phao-hoa-thu-nhap-khung-1-7ty-nam-claQEAPM9",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán toà căn hộ 5 tầng lô góc hai mặt tiền đường Trần Thánh Tông - View pháo hoa Sông Hàn đẳng cấp, thu nhập khủng 140tr/Th DT đất 174m , ngang 8m8 , đường 2 làn 30m _ Toà căn hộ xây mới sang trọng , gồm 17 căn hộ cao cấp, nội thất hiện đại - 2 căn Family 2PN - 14 căn 1PN. - 1 căn kho . Nội thất & thiết bị điện tử bảo hành dài hạn _ Doanh thu ổn định lên đến 140 triệu/tháng, tương đương gần 1 ,7 tỷ / năm Pháp lý rõ ràng , sổ hồng chính chủ PCCC chuẩn, có thang máy xịn, sân thượng rộng view Sông hàn , gần biển, gần cầu Rồng, chùa Linh Ứng, Bán Đảo Sơn Trà - Vị trí: lô góc hiếm có đường Trần Thánh Tông, đường 2 làn 30m, ngay vòng xuyến Vân Đồn gần Sông Hàn, trục đường chính thông từ Sông Hàn đến Vương Thừa Vũ . Đối diện là tòa chung cư Sunhome Ngay sát chợ, Bách Hoá Xanh, tiện ích đầy đủ Giá chào: 26 tỷ 5 thương lượng chính chủ Khách xem liên hệ em Trang sẵn sàng gửi thông tin 24/24 - thương lượng giá trực tiếp với chủ Đặc điểm nổi bật Diện tích : 174m2 Mặt tiền : 8.8m Giá : 26,5 tỷ Số tầng : 5 tầng Phòng ngủ : 17 phòng Phòng tắm : 17 phòng Đường vào : 30m",
        "image_links": "",
        "location_text": "Đường Trần Thánh Tông, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "174m²",
        "price_int": "26500",
        "time_create": "2025-07-22 15:16:40",
        "price_text": "26,5 tỷ"
    },
    {
        "id": 1495745,
        "url": "https://sosanhnha.com/uu-tien-2-xuat-ngoai-giao-shophouse-khoi-de-sun-symphony-chiet-khau-re-nhat-thi-truong-claxGJ8J5",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753162737-picturez71qq.jpg",
        "price": null,
        "area": null,
        "description": "CHỈ 56 CĂN SHOPEHOUSE KHỐI ĐẾ DUY NHẤT - DỰ ÁN SUN SYMPHONY ĐÀ NẴNG - SỞ HỮU VỊ TRÍ VÀNG - TRUNG TÂM SẦM UẤT KHAI THÁC KINH DOANH CỰC ĐỈNH View trực diện sông Hàn - điểm bắn pháo hoa DIFF - đối diện khán đài pháo hoa quốc tế, sát bến du thuyền đẳng cấp, ngay lõi du lịch sầm uất bậc nhất thành phố. Chỉ 56 căn shophouse khối đế, phân bổ dưới chân 3 tòa tháp căn hộ cao cấp Symphony (hơn 5.000 cư dân), thiết kế mặt tiền rộng rãi - phù hợp mọi mô hình kinh doanh: nhà hàng, cafe, spa, boutique, mini mart, showroom, dịch vụ du lịch... Khai thác 2 dòng khách: - Cư dân nội khu cao cấp: Nhu cầu tiêu dùng cao, ổn định. - Khách du lịch vãng lai: Vị trí ngay lõi pháo hoa, cầu Rồng, sông Hàn - lưu lượng khách cực lớn cả ngày và đêm. CHÍNH SÁCH ƯU ĐÃI ĐẶC BIỆT: - Chiết khấu 5% cho khách hàng đặt chỗ sớm - Tặng gói nội thất lên đến 10 triệu/m² - trừ thẳng vào giá bán - Thanh toán theo tiến độ: Chiết khấu thêm 2% (tổng 7%) - Thanh toán nhanh: Chiết khấu lên đến 11% (tổng 18%) - Hỗ trợ vay đến 70%, miễn lãi 30 tháng từ ngày ký HĐMB - Miễn phí quản lý 3 năm - Khách hàng thân thiết/mua từ căn thứ 2: Chiết khấu 11.5% - Gói trải nghiệm hệ sinh thái Sun Group: Ưu đãi từ 0.5 - 2% TIỆN ÍCH NỘI KHU CHUẨN 5 SAO: - Hồ bơi, gym, spa, vườn trên cao, công viên nội khu, kid club, nhà hàng, mini mart,... - Không gian sống đồng bộ và đẳng cấp đúng chuẩn Sun Property TIỆN ÍCH NGOẠI KHU VƯỢT TRỘI: - Quảng trường, công viên, Đài bắn pháo hoa, Biển Mỹ Khê, Sun World Asia Park, sân bay quốc tế,... TỔNG QUAN DỰ ÁN SUN SYMPHONY: Quy mô: 8.3ha 3 tòa tháp cao tầng - 1369 căn hộ: Studio đến 3PN, duplex 56 căn shophouse khối đế (duy nhất) Ngoài ra đang mở bán song song: Shophouse & biệt thự thấp tầng (diện tích từ 108m² - 488m²) Liên hệ trực tiếp để nhận bảng giá, mặt bằng chi tiết và đặt chỗ căn đẹp nhất: Hotline/Zalo: Ms Liêm) Đặc điểm nổi bật Diện tích : 176m2 Giá : 20 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753162737-picturerxu2z.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753162737-picturez71qq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753162737-picturetninr.jpg",
        "location_text": "Sun Symphony Residence, Trần Hưng Đạo, Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "176m²",
        "price_int": "20000",
        "time_create": "2025-07-22 13:22:41",
        "price_text": "20 tỷ"
    },
    {
        "id": 1495739,
        "url": "https://sosanhnha.com/co-hoi-vang-cho-nha-dau-tu-can-2pn-truc-dien-song-han-uu-dai-gio-hang-cuoi-claWBoKg3",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163364-picturep26gr.jpg",
        "price": null,
        "area": null,
        "description": "Một tài sản vừa tăng giá bền vững vừa có thể khai thác cho thuê lại còn là điểm nghỉ dưỡng lý tưởng liệu nhà đầu tư có thể bỏ qua? Peninsula dự án căn hộ cao cấp sở hữu vị trí hiếm có khi nằm trực diện sông Hàn, là lựa chọn không thể bỏ qua dành cho nhà đầu tư thông thái. Căn hộ 2 phòng ngủ. Diện tích 64,3m2 Ban công Tây Nam view trực diện sông Hàn. Với thiết kế tối ưu không gian, căn hộ mang lại trải nghiệm sống chuẩn nghỉ dưỡng cùng khả năng khai thác cho thuê hấp dẫn. Tiện ích nội khu đẳng cấp: - 3 tầng hầm đổ xe hơn 19,000 m2 với số lượng chỗ đậu oto lớn nhất Đà Nẵng. - Hồ bơi vô cực nhìn ra Sông Hàn - trải nghiệm ngắm pháo hoa tại trên cao. - Khu gym & spa hiện đại. - Công viên cây xanh, khu vui chơi trẻ em,... - Hệ thống an ninh 3 lớp bảo vệ. * Lợi thế đầu tư: 1. Sở hữu vị trí ven sông giá trị gia tăng bền vững. 2. Gần trung tâm, kết nối thuận tiện các trục giao thông lớn. 3. Dự án nằm trong khu quy hoạch mới bài bản. 4. Sở hữu tầm view vĩnh viễn. 5. Nhu cầu thuê dài hạn, ngắn hạn, airbnb vô cùng lớn. 6. TIềm năng tăng giá cao nhờ các chính sách hỗ trợ BĐS tại Đà Nẵng. 7. Quỹ đất ven sông ngày càng hiếm hoi. 8. Sắp bàn giao có thể khai thác ngay. Sở hữu ngay một tài sản sinh lời Giới hạn số lượng căn đẹp! Liên hệ ngay để nhận bảng giá và chính sách ưu đãi tốt nhất hôm nay. Đặc điểm nổi bật Diện tích : 64.3m2 Giá : 4,69 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163364-picturebs3hw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163364-picturep26gr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753163364-picturelpnxk.jpg",
        "location_text": "Peninsula Đà Nẵng , Lê Văn Duyệt, Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "64.3m²",
        "price_int": "4690",
        "time_create": "2025-07-22 13:22:19",
        "price_text": "4,69 tỷ"
    },
    {
        "id": 1495718,
        "url": "https://sosanhnha.com/ban-nha-nai-nghia-nai-hien-dong-son-tra-da-nang-dt-4-m-x-12-50-m-50-m-2-claR5NWaV",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753164925-pictureektgp.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhà Nại Nghĩa - Nại Hiên Đông - Sơn Trà - Đà Nẵng. DT : 4 m x 12,50 m= 50 m 2. Công năng nhà 2 tầng có 2 phòng ngủ , 2 wc , bếp, phòng khách rộng rãi. * Nhà sạch sẽ đẹp, hướng Nam mát mẻ. * Khu vực dân cư thân thiện, vài bước chân ra khán đài pháo hoa. * Đường 3,75 m , có dự án lên đường 5,5m . * Đặc biệt sổ vuông nét, nhà kẹp cống thoáng Ok. Khách mà xem nhà chắc là là mê luôn, hình ảnh sau: Giá chào 4 tỷ 650 thương lượng. *LH Cường: Đặc điểm nổi bật Diện tích : 50m2 Mặt tiền : 4m Giá : 4,65 tỷ Số tầng : 2 tầng Phòng ngủ : 2 phòng Phòng tắm : 2 phòng Đường vào : 4m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753164925-picturefqqmc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753164925-pictureektgp.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753164925-picturejtvcg.jpg",
        "location_text": "Đường Nại Nghĩa 7, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "50m²",
        "price_int": "4650",
        "time_create": "2025-07-22 13:20:59",
        "price_text": "4,65 tỷ"
    },
    {
        "id": 1495822,
        "url": "https://sosanhnha.com/can-goc-mat-song-han-ngang-8m5-nhin-thang-ben-du-thuyen-gia-tot-so-huu-lau-dai-10-2025-nhan-nha-clagBwzJg",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159150-picture12tno.jpg",
        "price": null,
        "area": null,
        "description": "Duy nhất còn 1 suất tặng 1 lượng vàng. Tổ hợp Semi-compound đẳng cấp đầu tiên tại Đà Nẵng. Biểu tượng mới bên sông Hàn, vị trí đắc địa mặt tiền đường Trần Hưng Đạo, sở hữu 1km mặt nước sông Hàn. Thanh toán chỉ 11tỷ8 là quý anh chị sở hữu ngay căn góc shophouse 3 tầng ngay trục chính 33m vào dự án chỉ vài bước chân đến Bến du thuyền trung tâm Sun Symphony ven sông Hàn giá tốt nhất - Từ chủ đầu tư Sungroup uy tín top đầu Việt Nam - Chiết khấu hấp dẫn GĐ1 từ chủ đầu tư đến 11%. - Diện tích: 174.6m - 349.7m, ngang 8.5m độ nhận diện và tính thương mại cao - Pháp lý hoàn chỉnh: Sở hữu sổ hồng lâu dài (Đất ở tại đô thị). - Tổ hợp ở, thương mại, dịch vụ, kinh doanh sầm uất, phù hợp vừa ở vừa kinh doanh, khai thác kinh doanh cho thuê văn phòng, nhà hàng, shop thương hiệu,... Tặng ngay 1 lượng vàng giá trị tương đương 80 triệu trừ vào giá bán, ưu đãi duy nhất chỉ còn 1 căn giá gốc từ CĐT - Tháng 10/2025 nhận nhà, hiện đã cất nóc và đang hoàn thiện mặt ngoài. Ưu đãi chiết khấu hấp dẫn: - Chiết khấu cao lên đến 11%. - Giá gốc giai đoạn từ CĐT chỉ từ 41 tỷ. - Thanh toán linh động. - Hỗ trợ ngân hàng miễn lãi, ân hạn gốc từ 24 tháng (lãi suất 0%). - TT Tiến độ: Cực giãn, dự kiến lên tới 24 tháng. - Ý tưởng thiết kế: Hội An đương đại - Thương cảng sầm uất của quá khứ bên trung tâm thành phố hiện đại. - Sun Group đã và đang thực hiện ý tưởng biến Dòng sông Hàn trở thành Dòng sông Ánh sáng, nơi chuyên tổ chức các lễ hội, sự kiện, điểm đến cho các du khách quốc tế và trong nước. - Đưa sự phồn hoa của 2 bên bờ sông Hàn giống như các dòng sông sông Seine - Paris nước Pháp hay sông Thames - Luân Đôn, Anh Quốc. - Phong thủy: Sở hữu vị trí cửa sông, lưng tựa Núi Sơn Trà, mặt sông Hàn, cận Biển, xét theo phong thủy là điểm tụ lộc. Vị trí kết nối. 5 phút đến cầu sông Hàn, trung tâm TP. Đà Nẵng. 6 phút đến cầu Rồng, công viên Apec. 5 phút đến biển Mỹ Khê. Tiện ích chỉ 1 bước chân là chạm đến. - 2 bể bơi vô cực. - Bể bơi trẻ em. - 1 bể bơi trong nhà bốn mùa. - Sky lounge. - Khu tổ chức tiệc. - Pool Bar. - Thang máy Penthouse. - Nhà trẻ kết hợp Kid Club. - Gym, Spa, Yoga. Công viên Central Park 5000m. - Quảng trường. - Giàn hoa. - Đài ngắm cảnh. - Khu BBQ. - Tượng nghệ thuật. - Sân tập thể thao. Đường dạo bộ ven sông (hơn 1km). Liên hệ ngay em Nhi: để nhận thông tin ưu đãi chiết khấu tốt nhất. Đặc điểm nổi bật Diện tích : 174.6m2 Mặt tiền : 8.5m Giá : 41,03 tỷ Số tầng : 3 tầng Phòng ngủ : 9 phòng Phòng tắm : 7 phòng Đường vào : 33m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159150-pictureltwj1.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159150-picture12tno.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159150-pictureskltk.jpg",
        "location_text": "Sun Symphony Residence, Đường Trần Hưng Đạo, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "174.6m²",
        "price_int": "41030",
        "time_create": "2025-07-22 12:27:10",
        "price_text": "41,03 tỷ"
    },
    {
        "id": 1495794,
        "url": "https://sosanhnha.com/can-ho-2pn-truc-dien-song-han-co-hoi-dau-tu-sinh-loi-vung-chac-claoGgMw7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159815-picturenmqdm.jpg",
        "price": null,
        "area": null,
        "description": "Bạn đang tìm kiếm một tài sản có giá trị bền vững tại Đà Nẵng? Peninsula dự án căn hộ cao cấp sở hữu vị trí hiếm có khi nằm trực diện Sông Hàn, là lựa chọn không thể bỏ qua dành cho nhà đầu tư thông thái. Căn hộ 2 phòng ngủ diện tích 64,3m2 Ban công Tây Nam view trực diện sông Hàn. Với thiết kế tối ưu không gian, căn hộ mang lại trải nghiệm sống chuẩn nghỉ dưỡng cùng khả năng khai thác cho thuê hấp dẫn. Tiện ích nội khu đẳng cấp: - 3 tầng hầm đổ xe hơn 19,000 m2 với số lượng chỗ đậu oto lớn nhất Đà Nẵng. - Hồ bơi vô cực nhìn ra Sông Hàn - trải nghiệm ngắm pháo hoa tại trên cao. - Khu gym & spa hiện đại. - Công viên cây xanh, khu vui chơi trẻ em,... - Hệ thống an ninh 3 lớp bảo vệ. * Lợi thế đầu tư: 1. Sở hữu vị trí ven sông giá trị gia tăng bền vững. 2. Gần trung tâm, kết nối thuận tiện các trục giao thông lớn. 3. Dự án nằm trong khu quy hoạch mới bài bản. 4. Sở hữu tầm view vĩnh viễn. 5. Nhu cầu thuê dài hạn, ngắn hạn, airbnb vô cùng lớn. 6. TIềm năng tăng giá cao nhờ các chính sách hỗ trợ BĐS tại Đà Nẵng. 7. Quỹ đất ven sông ngày càng hiếm hoi. 8. Sắp bàn giao có thể khai thác ngay. Sở hữu ngay một tài sản sinh lời giới hạn số lượng căn đẹp! Liên hệ ngay để nhận bảng giá và chính sách ưu đãi tốt nhất hôm nay. Đặc điểm nổi bật Diện tích : 64.3m2 Giá : 4,69 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159815-picturecqkn7.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159815-picturenmqdm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159815-pictureda9pr.jpg",
        "location_text": "Peninsula Đà Nẵng , Lê Văn Duyệt, Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "64.3m²",
        "price_int": "4690",
        "time_create": "2025-07-22 12:25:39",
        "price_text": "4,69 tỷ"
    },
    {
        "id": 1495786,
        "url": "https://sosanhnha.com/biet-thu-3-tang-moi-xay-150m2-ngang-10m-duong-10m5-nguyen-dinh-hoan-khu-bt-habour-villa-son-tra-clak9EK56",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753160069-picturebzk4y.jpg",
        "price": null,
        "area": null,
        "description": "Siêu phẩm biệt thự mới xây đường 10m5 Nguyễn Đình Hoàn - ngay sông Hàn - Sơn Trà - Đà Nẵng - mới xây 2024. Biệt thự được xây mới full nội thất cao cấp đưa vào sử dụng, được đầu tư trang thiết bị nội thất cao cấp, sang trọng, hiện đại. Chỉ việc xách vali vào ở ngay. Thiết kế 3 phòng ngủ, 5WC, phòng khách, sinh hoạt chung... Liên hệ: - Vị trí biệt thự rất đẹp, đoạn giữa Khúc Hạo và Dương Lâm, chạy ra đường Chu Huy Mân kết nối ra đường Lê Đức Thọ dẫn lên cầu Thuận Phước và ra biển Mỹ Khê. - Khu vực an ninh tốt, giao thông thuận lợi. - Khu phố dân trí cao. Tập trung nhiều người giàu định cư. - Khu vực toàn căn hộ, villa, biệt thự mới hiện đại. - Cách sông Hàn vài phút đi bộ. Cách biển vài phút chạy xe. Thông tin biệt thự: Đường 10m5, vỉa hè 5m rộng rãi thoáng mát, yên tĩnh. Diện tích: 150m2, mặt tiền rộng 10m x15m. Sổ hồng pháp lý chuẩn chỉnh. Sẵn sàng giao dịch ngay. Giá bán chính chủ 14.6 tỷ. ---- Liên hệ xem nhà và gặp trực tiếp chủ: Đặc điểm nổi bật Diện tích : 150m2 Mặt tiền : 10m Giá : 14,6 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 5 phòng Đường vào : 10.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753160069-pictureaywyw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753160069-picturebzk4y.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753160069-pictureitdne.jpg",
        "location_text": "Dự án Habour Ville, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "150m²",
        "price_int": "14600",
        "time_create": "2025-07-22 12:25:16",
        "price_text": "14,6 tỷ"
    },
    {
        "id": 1495784,
        "url": "https://sosanhnha.com/ban-dat-mat-tien-le-van-duyet-view-song-han-son-tra-da-nang-dt-290m2-ngang-10m-claxGJ8Ky",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159883-picturess6xk.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí vàng: Mặt tiền Lê Văn Duyệt trung tâm quận Sơn Trà, gần cầu Thuận Phước & cầu sông Hàn. View sông Hàn thơ mộng, thoáng mát tiềm năng sinh lời cực cao. Diện tích: 290m2 (ngang 10m) lô đất vuông vức, phong thủy đẹp. Thích hợp xây biệt thự, khách sạn, hoặc đầu tư lâu dài. Pháp lý: Sổ đỏ chính chủ, công chứng nhanh. Giá bán: 22 tỷ (thương lượng trực tiếp). Ưu điểm nổi bật: Vị trí đắt giá giao thông kết nối thuận tiện. Gần biển Mỹ Khê, khu dân trí cao. Tăng giá mạnh theo thời gian. Liên hệ ngay để sở hữu mảnh đất vàng tại trung tâm Đà Nẵng! Đặc điểm nổi bật Diện tích : 290m2 Mặt tiền : 10m Giá : 22 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159883-pictureddwjv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159883-picturess6xk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753159883-picturej36ms.jpg",
        "location_text": "Đường Lê Văn Duyệt, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "290m²",
        "price_int": "22000",
        "time_create": "2025-07-22 12:25:08",
        "price_text": "22 tỷ"
    },
    {
        "id": 1495823,
        "url": "https://sosanhnha.com/chinh-chu-ban-lo-dat-tuyet-dep-nguyen-huu-an-nai-hien-dong-son-tra-claYEQPY1",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753157751-picturent2rt.jpg",
        "price": null,
        "area": null,
        "description": "CHÍNH CHỦ BÁN LÔ ĐẤT B4 LÔ SỐ 35 TUYỆT ĐẸP VIEW BIỂN NGUYỄN HỮU AN NẠI HIÊN ĐÔNG SƠN TRÀ Diện tích: 180m² Mặt tiền rộng 10m Pháp lý: Sổ đỏ đầy đủ, sang tên ngay Vị trí tiềm năng Đầu tư hay xây ở đều lý tưởng: Thích hợp xây biệt thự nghỉ dưỡng, căn hộ dịch vụ, nhà hàng café Khu vực đã có nhiều mô hình kinh doanh ổn định: Quán Chân Trời Góc Bể, Hồ Trên Núi, MIRKO Coffee & Chill Beer Gần Khách sạn Golden Bay, dự án Lấn Biển Thuận Phước Cách biển chỉ 23km, vào trung tâm nhanh chóng Đường trước nhà 7.5m ô tô tránh thoải mái Phong thủy đẹp, vượng khí hút tài lộc Tiện ích xung quanh: Gần công viên Như Nguyệt Gần siêu thị WinMart+, trường học, trung tâm yoga thể thao Liên hệ chính chủ: [] để xem đất & thương lượng trực tiếp Đặc điểm nổi bật Diện tích : 180m2 Giá : 11,88 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753157751-picture2duvg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753157751-picturent2rt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753157751-picturehbrp9.jpg",
        "location_text": "Đường Nguyễn Hữu An, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "180m²",
        "price_int": "11880",
        "time_create": "2025-07-22 11:27:13",
        "price_text": "11,88 tỷ"
    },
    {
        "id": 1495896,
        "url": "https://sosanhnha.com/mo-ban-shop-de-symphony-mat-bang-ly-tuong-vua-o-vua-kinh-doanh-view-truc-dien-song-han-claR5NybG",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753154001-picture3f8k2.jpg",
        "price": null,
        "area": null,
        "description": "SHOP KHỐI ĐẾ SYMPHONY - MẶT BẰNG KINH DOANH THƯỢNG LƯU - LÝ TƯỞNG VEN SÔNG HÀN Dự án Symphonny không chỉ là điểm đến kinh doanh lý tưởng mà là nơi thương hiệu được định vị sắc nét giữa một cộng đồng cư dân tinh hoa và nhịp sống ven sông sang trọng. Bao gồm 56 căn, shop đế có mặt ở cả 3 tháp cao tầng thuộc Sun Symphony Residence : S1: 22 căn, S2: 23 căn, S3: 11 căn. - Tầng 1: 7m - Tầng 2: 5m Nằm bên ven sông Hàn thơ mộng, ngay mặt tiền đường Trần Hưng đạo phồn hoa, liền kề hầm vượt sông Hàn, shop đế nắm giữ lợi thế \"thượng phong\" với nguồn khách du lịch quanh năm, cùng lượng khách sẵn có từ nội khu và cộng đồng thượng lưu từ bến du thuyền ngay \"trước nhà\". Mặt bằng sang trọng, cảnh quan tuyệt đẹp, đây sẽ là \"điểm đáp\" lý tưởng cho các thương hiệu cao cấp cần không gian độc bản, phục vụ nhu cầu của tầng lớp chi tiêu cao. Số lượng có hạn, pháp lý lâu dài, shop đế thêm ưu thế vững bền để tỏa sáng tiềm năng kinh doanh, tích sản vượt thời gian. Đừng bỏ lỡ cơ hội trở thành chủ nhân của một trong các siêu phẩm shop đế nổi bật nhất tại vị trí ven sông Hàn. - Sở hữu lâu dài. - Hỗ trợ vay vốn 70% Liên hệ em để biết thêm thông tin chi tiết nhé ạ! Lanh BĐS Đà Nẵng Hotline : Ms Lanh) #shopkhoide #sungroup #townhouse #danang #symphony #SunGroup #danang #bdsdanang #lanhbds #sunsymphony Đặc điểm nổi bật Diện tích : 80m2 Mặt tiền : 4.3m Giá : 9 tỷ Số tầng : 2 tầng Phòng ngủ : 2 phòng Phòng tắm : 2 phòng Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753154001-picturembc3y.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753154001-picture3f8k2.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753154001-picturesydn7.jpg",
        "location_text": "Sun Symphony Residence, Đường Trần Hưng Đạo, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "80m²",
        "price_int": "9000",
        "time_create": "2025-07-22 10:31:09",
        "price_text": "9 tỷ"
    },
    {
        "id": 1495892,
        "url": "https://sosanhnha.com/lo-goc-239-6m2-nguyen-co-thach-2-mat-tien-gan-bai-tam-son-thuy-xay-villa-khach-san-21-ty-claGa5Xql",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Cần bán lô đất lô góc vị trí đẹp tại ngã giao Nguyễn Cơ Thạch và Lưu Văn Lang, khu Hòa Hải, Ngũ Hành Sơn. Tổng diện tích 239.6m, ngang 9.8m, vuông vắn, 2 mặt tiền thoáng sáng. Đường rộng 10.5m, vỉa hè thoáng, dân trí cao. Khu vực nằm sát bãi biển Sơn Thủy, gần tuyến du lịch ven biển sôi động của Đà Nẵng. Tiềm năng phát triển mạnh mẽ với các mô hình: Căn hộ dịch vụ Villa biển cho thuê Showroom, café, khách sạn mini Pháp lý sổ hồng riêng, xây dựng tự do, sang tên ngay. Cơ hội đầu tư hiếm có tại khu du lịch ven biển. Giá bán: 21 tỷ Liên hệ: Thiên Tùng Đặc điểm nổi bật Diện tích : 350m2 Giá : 47,9 tỷ",
        "image_links": "",
        "location_text": "Phường Nại Hiên Đông , Quận Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Quận Sơn Trà",
        "ward": "Phường Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "350m²",
        "price_int": "47900",
        "time_create": "2025-07-22 10:30:54",
        "price_text": "47,9 tỷ"
    },
    {
        "id": 1495990,
        "url": "https://sosanhnha.com/ban-nhanh-can-view-song-tang-22-toa-s3-sun-symphony-song-sang-loi-chac-view-sieu-dep-cla7kMAmG",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Cần bán gấp siêu phẩm view sông pháo hoa - Tầng 22 Sun Symphony S3. Giá cực tốt mùa thấp điểm căn hiếm khó tìm! Dự án Sun Symphony - Tòa S3, trung tâm TP. Đà Nẵng. Diện tích: 70m² 2PN, 2WC, ban công rộng. View: Sông Hàn Pháo hoa Cầu Rồng, tầm nhìn cao thoáng tầng 22. Pháp lý: Sở hữu lâu dài. Chủ đầu tư: Sun Group bảo chứng cho đẳng cấp và tiềm năng đầu tư. Tại sao phải chốt ngay căn này? Khan hiếm: Dòng căn 2PN view sông tầng cao cực kỳ giới hạn, chỉ vài căn/ sàn, hiện tại đã gần như không còn hàng từ CĐT. Giá cạnh tranh: So với các dự án mới mở bán dọc sông Hàn như Capital Square, The Legend hay The Filmore cùng vị trí trung tâm, Sun Symphony đang là khoảng trũng giá hấp dẫn để mua vào. Khả năng tăng giá cao: Khi toàn khu thấp tầng Sonata hoàn thiện và các dự án xung quanh đồng loạt lên giá, giá trị căn hộ Sun Symphony sẽ có lực đẩy mạnh mẽ. Chất sống đẳng cấp: 3 tầng tiện ích nội khu: Hồ bơi tràn, gym, spa, lounge. Cư dân chuẩn thượng lưu, an ninh 24/7. Kết nối nhanh: 2 phút đến bãi biển, 5 phút ra sân bay, nằm trong trung tâm biểu diễn nghệ thuật ven sông. Đây là lựa chọn tốt nhất nếu bạn cần: Một căn hộ ở thật đẳng cấp view đẹp vị trí trung tâm. Hoặc đầu tư giữ tài sản tiềm năng cho thuê cao tăng giá ổn định. Liên hệ ngay: để đi xem thực tế và nhận báo giá ưu đãi chỉ dành riêng cho người mua thiện chí! Đặc điểm nổi bật Diện tích : 70m2 Giá : 7,7 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án Sun Symphony Residence, Đường Trần Hưng Đạo, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "70m²",
        "price_int": "7700",
        "time_create": "2025-07-22 09:36:02",
        "price_text": "7,7 tỷ"
    },
    {
        "id": 1496068,
        "url": "https://sosanhnha.com/shophouse-khoi-de-sun-symphony-view-song-han-view-phao-hoa-mat-duong-27m-tran-hung-dao-cla2koNB2",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753145858-picture5ph3m.jpg",
        "price": null,
        "area": null,
        "description": "Với sản phẩm chỉ giới hạn 56 căn shophouse khối đế kinh doanh tại dự án Sun Symphony, mặt đường Trần Hưng Đạo, đối diện khán đài bắn pháo hoa, khu vực sầm uất, nhiều khách du lịch và 5000 cư dân 3 tòa tháp Symphony rất phù hợp để kinh doanh phục vụ khách du lịch vãng lai cũng như khách hàng là cư dân của tòa nhà. Tặng thêm ưu đãi 5% chiết khấu cho khách hàng đặt chỗ. Tặng gói nội thất 10 triệu/m2 trừ trực tiếp vào giá bán. Thanh toán theo tiến độ CK thêm 2%(tổng 7%). Thanh toán nhanh chiết khấu thêm 11% (tổng 18%). Cho vay lên đến 70% giá trị. Ngân hàng hỗ trợ miễn lãi trong vòng 30 tháng kể từ ngày ký HĐMB. * Ưu đãi miễn phí 3 năm phí quản lý. Chiết khấu khách hàng thân thiết, mua từ căn thứ 2 chiết khấu 1 - 1,5%. Gói trải nghiệm HST Sungroup từ 0,5-2%. Sở hữu tầm view ngắm trọn dòng sông Hàn. Sở hữu mặt view ngắm pháo hoa quốc tế. Sở hữu mặt view ngắm cầu Rồng phun lửa. Vị trí: Mặt tiền đường Trần Hưng Đạo, Đối diện là bến du thuyền đẳng cấp, hứa hẹn nơi đây sẽ là tổ hợp ven sông cực kỳ đẳng cấp trong tương lai. Tiện ích nội khu: Gym, spa, thể thao trong nhà, kid club, bể bơi, sky garden vườn ngoài trời, cửa hàng tiện lợi, công viên nội khu. Tiện ích ngoại khu: Quảng trường hoa hồng, công viên Nguyễn Văn Trỗi, Đài bắn pháo hoa DIFF, TT thể dục thể thao Sơn Trà, biển Mỹ Khê, Sun World Asian Park, sân bay quốc tế Đà Nẵng. Khu cao tầng có tổng diện tích 8.3 ha, được thiết kế với 3 tòa tháp căn hộ, cung cấp ra thị trường 1369 căn hộ từ studio, căn hộ 1 - 3 phòng ngủ, căn duplex và 56 căn shophouse khối đế. ------------------ + Ngoài ra dự án hiện đang bán các sản phẩm thấp tầng là shophouse và biệt thự diện tích 108m2 đến 488m2. Thông tin chi tiết về giá và chính sách bán hàng quý khách vui lòng liên hệ SĐT: Tiến Phát. Chân thành cảm ơn quý khách đã đọc tin! Đặc điểm nổi bật Diện tích : 400m2 Mặt tiền : 20m Giá : 52 tỷ Số tầng : 2 tầng Phòng tắm : 1 phòng Đường vào : 27m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753145858-picturecmtmo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753145858-picture5ph3m.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753145858-picture8qrvr.jpg",
        "location_text": "Dự án Sun Symphony Residence, Đường Trần Hưng Đạo, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "400m²",
        "price_int": "52000",
        "time_create": "2025-07-22 08:40:22",
        "price_text": "52 tỷ"
    },
    {
        "id": 1496100,
        "url": "https://sosanhnha.com/ban-nha-2-tang-phuong-nai-hien-dong-son-tra-cach-song-han-200m-vi-tri-dep-gan-khu-do-th-claNYbEmb",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753137513-picturexrjgu.jpg",
        "price": null,
        "area": null,
        "description": "BÁN NHÀ 2 TÂNG - PHƯỜNG NẠI HIÊN ĐÔNG, SƠN TRÀ - CÁCH SÔNG HÀN 200M Vị trí đẹp - Gần khu đô thị Symphony - Hẻm ô tô thông thoáng '+ Thông tin chi tiết: Diện tích đất: 50m4x12.6 | Diện tích sử dụng: 100m2 Kết cấu: Nhà 2 tầng + 1 tum, ban công thoáng, sân thượng mát mẻ Ốp tôn chống thấm toàn bộ quanh nhà, bên hông có luồng 1m tạo sự thoáng đãng Pháp lý rõ ràng, số hồng chính chủ giá ..4. Tỷ..850tr thương lượng nhẹ Lh .. my em 090r3544782 aMy Đặc điểm nổi bật Diện tích : 50m2 Giá : 4,85 tỷ Số tầng : 2 tầng Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753137513-picture1hgtg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753137513-picturexrjgu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753137513-picturek7cco.jpg",
        "location_text": "Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "50m²",
        "price_int": "4850",
        "time_create": "2025-07-22 05:42:12",
        "price_text": "4,85 tỷ"
    },
    {
        "id": 1467313,
        "url": "https://sosanhnha.com/ban-nhanh-biet-thu-3-tang-150m2-ngang-10m-moi-xay-duong-10m5-nguyen-dinh-hoan-khu-habour-son-tra-clak9MlDW",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/19/1752915413-picturety1uy.jpg",
        "price": null,
        "area": null,
        "description": "Siêu phẩm biệt thự đường 10m5 Nguyễn Đình Hoàn - ngay sông Hàn - Phường Nại Hiên Đông - Sơn Trà - Đà Nẵng - mới xây 2024. Biệt thự được xây mới full nội thất cao cấp đưa vào sử dụng, được đầu tư trang thiết bị nội thất cao cấp, sang trọng, hiện đại. Thiết kế 3 phòng ngủ, 5WC, khách, sinh hoạt chung... Liên hệ: - Vị trí biệt thự rất đẹp, đoạn giữa Khúc Hạo và Dương Lâm, chạy ra đường Chu Huy Mân kết nối ra đường Lê Đức Thọ dẫn lên cầu Thuận Phước và ra biển Mỹ Khê. - Khu vực an ninh tốt, giao thông thuận lợi. - Khu phố dân trí cao. Tập trung nhiều người giàu định cư. - Khu vực toàn căn hộ, villa, biệt thự mới hiện đại. - Cách sông Hàn vài phút đi bộ. Cách biển vài phút chạy xe. Thông tin biệt thự: - Đường 10m5, vỉa hè 5m rộng rãi thoáng mát, yên tĩnh. - Diện tích: 150m2, mặt tiền rộng 10m x15m. - Sổ hồng pháp lý chuẩn chỉnh. Sẵn sàng giao dịch ngay. Giá bán chính chủ 14.6 tỷ. ---- Liên hệ xem nhà và gặp trực tiếp chủ: Đặc điểm nổi bật Diện tích : 150m2 Mặt tiền : 10m Giá : 14,6 tỷ Số tầng : 3 tầng Phòng ngủ : 3 phòng Phòng tắm : 5 phòng Đường vào : 10.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/19/1752915413-picturefvcje.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/19/1752915413-picturety1uy.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/19/1752915413-picturecync9.jpg",
        "location_text": "Dự án Habour Ville, Đường Nguyễn Đình Hoàn, Phường Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Phường Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "150m²",
        "price_int": "14600",
        "time_create": "2025-07-22 02:44:47",
        "price_text": "14,6 tỷ"
    },
    {
        "id": 1467304,
        "url": "https://sosanhnha.com/ban-shophouse-cua-ngo-bien-son-tra-da-nang-104-5-m2-claj5pQyy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/19/1752914092-pictureoyneq.jpg",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu shophouse tại Lê Văn Duyệt, Nại Hiên Đông, Sơn Trà, Đà Nẵng với diện tích 104.5m2, giá chỉ 8,555 tỷ VND. + Phong thủy tốt, hướng Đông Nam, mang lại tài lộc cho gia chủ. + Mặt tiền 6m, rất thích hợp để kinh doanh, buôn bán. + Đường vào rộng 15m, thuận tiện cho xe hơi di chuyển. Vị trí đắc địa, kết nối toàn thành phố. - 2 phút đến Cầu Sông Hàn, Cầu Thuận Phước. - 6 phút tới biển Mân Thái, Nguyễn Tất Thành. - Gần toà nhà hành chính, khu công nghệ cao, dư án bến du thuyền Quốc Cường GL. - Kế cận KĐT Sun Group, siêu biệt thự ven sông. - Nhiều dự án bến du thuyền khác, kết nối giao thông đường thuỷ thuận tiện. Liên hệ để biết thêm chi tiết Khanh ĐXMT Đặc điểm nổi bật Diện tích : 104.5m2 Mặt tiền : 6m Giá : 8,56 tỷ Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/19/1752914092-picture8mqdw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/19/1752914092-pictureoyneq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/19/1752914092-picturei9lbc.jpg",
        "location_text": "Peninsula Đà Nẵng , Lê Văn Duyệt, Nại Hiên Đông , Sơn Trà, Đà Nẵng",
        "province": "Đà Nẵng",
        "district": "Sơn Trà",
        "ward": "Nại Hiên Đông",
        "ProvinceID": 15,
        "DistrictID": 358,
        "WandID": 20266,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "104.5m²",
        "price_int": "8560",
        "time_create": "2025-07-22 02:44:32",
        "price_text": "8,56 tỷ"
    }
]