[
    {
        "id": 1324004,
        "url": "https://sosanhnha.com/ban-shophouse-royal-mansion-duong-hung-vuong-tan-tien-bac-giang-14-ty-86-2m2-clapVm4qR",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/21/1750476632-picturevttf0.jpg",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu shophouse tại Royal Mansion, một trong những khu vực phát triển sôi động nhất Bắc Giang. Giá 14 tỷ VND, diện tích 86,2m2, mặt tiền rộng 6,2m, ngõ vào 60m, rất thuận tiện cho việc kinh doanh. Pháp lý đầy đủ, sổ đỏ. Phong thủy tốt, phù hợp cho việc buôn bán và sinh sống. Tọa lạc tại vị trí đắc địa, gần các tuyến đường huyết mạch, cách trường học, bệnh viện, TTTM Go Bắc Giang chưa đến 4km. Thông tin dự án: Dự án Royal Mansion do Tập đoàn Tuta đầu tư, với tổng diện tích 9,45 ha, bao gồm 171 căn shophouse, 04 tòa chung cư cao 29 tầng, khách sạn quốc tế 5 sao, văn phòng, và trung tâm thương mại. Dự án còn có các tiện ích như quảng trường đa năng, công viên cây xanh, trung tâm thương mại dịch vụ, khách sạn – condotel, bể bơi ngoài trời, khu tập luyện TDTT, nhà để xe, khu sân chơi, và vườn dạo. Liên hệ ngay để biết thêm thông tin qua số điện thoại , liên hệ Đức Thịnh. Đặc điểm nổi bật Diện tích : 86.2m2 Mặt tiền : 6.2m Giá : 14 tỷ Đường vào : 60m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/21/1750476632-picturerczmk.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/21/1750476632-picturevttf0.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/21/1750476632-pictureusvsl.jpg",
        "location_text": "Royal Mansion, Đường Hùng Vương, Xã Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "86.2m²",
        "price_int": "14000",
        "time_create": "2025-07-12 15:47:20",
        "price_text": "14 tỷ"
    },
    {
        "id": 1323998,
        "url": "https://sosanhnha.com/chinh-chu-ban-can-1-phong-ngu-chung-cu-mascity-bac-giang-1-88-ty-47m2-1pn-1vs-nhieu-tien-ich-claNYmx3P",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/22/1750558549-picturesuea3.jpg",
        "price": null,
        "area": null,
        "description": "Chung cư MasCity Bắc Giang tọa lạc tại Tây Yên Tử, Tân Tiến, Bắc Giang là một lựa chọn hoàn hảo cho những ai tìm kiếm không gian sống hiện đại và tiện nghi. Căn hộ này có diện tích 47m2, bao gồm 1PN và 1VS, nội thất cơ bản, rất dễ dàng để trang trí theo ý thích. Giá chỉ 1,88 tỷ, đây là một mức giá rất hợp lý cho một căn hộ tại khu vực này. Không chỉ là nơi ở, mà còn mang đến một phong cách sống năng động, gần gũi với thiên nhiên và đầy đủ tiện ích cho cuộc sống hàng ngày. Gần công viên Hoàng Hoa Thám, tạo điều kiện cho các hoạt động ngoài trời và thư giãn cuối tuần. Gần trung tâm tiếng Trung Master Edu, thuận tiện cho việc học tập và phát triển bản thân. Đừng bỏ lỡ cơ hội này! Liên hệ ngay với TRỊNH ĐỨC HIỂN qua số để biết thêm chi tiết. Đặc điểm nổi bật Diện tích : 47m2 Giá : 1,88 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/22/1750558549-pictureqlpyv.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/22/1750558549-picturesuea3.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/22/1750558549-picturemt7hs.jpg",
        "location_text": "MasCity Bắc Giang, Tây Yên Tử, Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "47m²",
        "price_int": "1880",
        "time_create": "2025-07-12 15:46:41",
        "price_text": "1,88 tỷ"
    },
    {
        "id": 1323959,
        "url": "https://sosanhnha.com/co-hoi-dau-tu-can-ho-cao-cap-3-ngu-hang-sang-tai-trung-tam-tp-bac-ninh-moi-claYEzDqB",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750733620-picturecsczt.jpg",
        "price": null,
        "area": null,
        "description": "CĂN HỘ 3 PHÒNG NGỦ ĐẲNG CẤP TẠI MASCITY TOWER BẮC GIANG KHÔNG GIAN SỐNG MƠ ƯỚC CHỈ CÁCH BẠN MỘT BƯỚC CHÂN! Vị trí vàng Trái tim thành phố Bắc Giang Mascity Tower tọa lạc ngay trung tâm dễ dàng kết nối đến trung tâm hành chính, trường học, bệnh viện, khu mua sắm, chỉ vài phút di chuyển. Thiết kế tối ưu Không gian sống lý tưởng cho cả gia đình Diện tích 100m2 căn góc, bố trí 3 phòng ngủ rộng rãi Phòng khách thông thoáng, ban công đón nắng & gió tự nhiên Nội thất bàn giao cao cấp Chỉ việc xách vali vào ở Giá hấp dẫn Thanh toán linh hoạt Chỉ từ 3x triệu/m², nhận nhà sớm hỗ trợ vay lên đến 70% Ưu đãi đặc biệt dành riêng cho 10 khách hàng đầu tiên Liên hệ ngay để nhận tư vấn: - Thanh Tùng Đặc điểm nổi bật Diện tích : 102m2 Giá : 40 triệu Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/24/1750733620-picturecqb8h.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750733620-picturecsczt.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/24/1750733620-picturec2nfd.jpg",
        "location_text": "MasCity Bắc Giang, Tây Yên Tử, Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "102m²",
        "price_int": "40",
        "time_create": "2025-07-12 15:42:27",
        "price_text": "40 triệu/m²"
    },
    {
        "id": 1323941,
        "url": "https://sosanhnha.com/ban-dat-khu-do-thi-bigc-bac-giang-tinh-bac-giang-96m2-mat-tien-5-5m-gia-7-3-ty-claJ2AW7x",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/25/1750821970-picturelzmjp.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí lô đất Thuộc KĐT BigC TP Bắc Giang, Tỉnh Bắc Giang. Khu vực Tinh Hoa hội Tụ của những Bậc quý tộc với cuộc sống thượng lưu và đẳng cấp vương giả. Lô đất có diện tích 96m2, Mặt tiền 5,5m. Đường rộng 16m, Vỉa hè 2 bên rộng thênh thang .Ô tô chạy vòng quanh. rất phù hợp cho quý khách xây dựng Tòa nhà cao tầng làm VP Cty, kho xưởng, Nhà Nghỉ, Nhà trọ cho thuê, siêu thị MiNi, hoặc vừa ở vừa Kinh Doanh thì cũng rất lý tưởng . Tiện ích xung quanh tích hợp khối tiện ích khổng lồ xung quanh lô đất gồm. trường học mầm non đến cấp 3 cách lô đất chỉ từ 50m đến 500m, ngay sau lưng là khu phố đi bộ hoành tráng nhất Bắc Giang với khu vui chơi giải trí- TDTT và Trung Tâm mua sắm BigC ( GO ) ngay cạnh Lô đất cách đường Cao Tốc Hà Nội- Lạng Sơn và đường Tỉnh 293 Chỉ 300-400m. nên Giao thông rất thuận tiện Kết nối đi Bắc Ninh, Hà Nội, Lạng sơn và các ngả thông suốt Đặc Biệt đây là khu đất có sự Phát triển Đô thị hóa nhanh và mật độ cư dân tràn ra đây sinh sống nhanh. Bên cạnh Đó là Quy hoạch Trung Tâm Hành Chính của Tỉnh Bắc Ninh Mới nên hứa hẹn sẽ đem lại biên độ tăng giá gấp 3-4 lần trong tương lai đang chờ các nhà đầu tư thông thái. sổ đỏ chính chủ- pháp lý minh bạch LH. Mr Thắm- chuyên viên tư vấn & Mua bán BĐS mọi Phân khúc Bắc Giang Đặc điểm nổi bật Diện tích : 96m2 Mặt tiền : 5.5m Giá : 7,3 tỷ Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/25/1750821970-pictureiqbff.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/25/1750821970-picturelzmjp.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/25/1750821970-picturem1nms.jpg",
        "location_text": "Đường Quốc lộ 1A, Xã Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "96m²",
        "price_int": "7300",
        "time_create": "2025-07-12 15:40:31",
        "price_text": "7,3 tỷ"
    },
    {
        "id": 1323933,
        "url": "https://sosanhnha.com/royal-mansion-bac-giang-mo-ban-quy-can-moi-dien-tich-84m2-chiet-khau-8-tang-500-trieu-cla9KqW22",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/25/1750840761-picture1sdsc.jpg",
        "price": null,
        "area": null,
        "description": "Vốn chỉ từ 5 tỷ sở hữu ngay căn dinh thự 84m² chiết khấu 8%, tặng 500 triệu. Vị trí vàng ngã 6 TP Bắc Giang, sổ đỏ lâu dài. Tại sao nên đầu tư dinh thự Royal Mansion Bắc Giang? 1. Vị trí vàng tâm điểm thịnh vượng: Tọa lạc tại ngã 6 Đồng Sơn, TP Bắc Giang, kết nối trực tiếp các tuyến đường huyết mạch: Hùng Vương, Võ Văn Kiệt, Tây Yên Tử. Chỉ 5 - 10 phút đến UBND TP, bệnh viện đa khoa, siêu thị Aeon Mall, công viên Hoàng Hoa Thám, sân golf Amber Hills. Liền kề các khu công nghiệp lớn (Samsung, VSIP), thu hút chuyên gia quốc tế và cư dân thượng lưu. 2. Thiết kế đẳng cấp: Mặt tiền ốp đá Moca Limestone nhập khẩu Bồ Đào Nha, mái ngói Secoin Pháp, sơn hiệu ứng đá 7 lớp Nhật Bản. Cửa nhôm châu Âu, kính Low - E 2 lớp chống tia UV, cách âm, cách nhiệt tối ưu. Mỗi dinh thự là một kiệt tác, kết hợp không gian sống sang trọng và cơ hội kinh doanh vượt trội. 3. Tiện ích 5 sao quốc tế: Tổ hợp khách sạn Marriott 5 sao, trung tâm thương mại, quảng trường nhạc nước, bể bơi vô cực, công viên, khu BBQ, sân chơi trẻ em. Hệ thống an ninh 24/7, quản lý bởi CBRE đơn vị vận hành hàng đầu thế giới. Công viên và hồ điều hòa trong lòng dự án, mang đến không gian sống xanh, hiện đại. 4. Tiềm năng sinh lời cao: Nhu cầu thuê nhà ở và kinh doanh tại Bắc Giang tăng mạnh nhờ dòng vốn FDI (1.8 tỷ USD trong 10 tháng năm 2024). Dinh thự 2 mặt tiền lý tưởng để mở cửa hàng, quán cà phê, văn phòng. Giá trị bất động sản tăng trưởng bền vững nhờ vị trí trung tâm và quy hoạch khu đô thị 5 sao. Liên hệ ngay: Zalo/Call) để nhận thông tin! Đặc điểm nổi bật Diện tích : 84m2 Mặt tiền : 6m Giá : 14 tỷ Đường vào : 30m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/25/1750840761-pictureyeley.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/25/1750840761-picture1sdsc.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/25/1750840761-picturer1hum.jpg",
        "location_text": "Dự án Royal Mansion, Đường Hùng Vương, Xã Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "84m²",
        "price_int": "14000",
        "time_create": "2025-07-12 15:39:39",
        "price_text": "14 tỷ"
    },
    {
        "id": 1323932,
        "url": "https://sosanhnha.com/ban-shophouse-6m-mat-tien-84m2-tai-royal-mansion-hung-vuong-bac-giang-13-ty-vnd-cla1klPLR",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/25/1750848744-pictureclyrd.jpg",
        "price": null,
        "area": null,
        "description": "Royal Mansion là một trong những nơi hot nhất Bắc Giang với thiết kế cực chất. Shophouse này có mặt tiền rộng 6m, rất thích hợp cho việc kinh doanh hoặc mở văn phòng. Diện tích lên tới 84m2, không gian thoáng đãng, dễ dàng bố trí nội thất theo ý thích. Với giá chỉ 13 tỷ VND, đây là cơ hội để sở hữu một không gian lý tưởng ngay giữa lòng thành phố. Mặt tiền rộng rãi giúp thu hút khách hàng dễ dàng, trong khi ngõ vào rộng 60m cực kỳ thuận tiện cho việc di chuyển của xe cộ. Pháp lý đầy đủ, giúp yên tâm hơn khi giao dịch. Dự án Royal Mansion có tổng diện tích 9,45 ha, bao gồm 171 căn shophouse, 04 tòa chung cư cao 29 tầng, khách sạn quốc tế 5 sao, văn phòng, và trung tâm thương mại. Giới thiệu tổng quan dự án: - Quảng trường đa năng. - Công viên cây xanh. - Trung tâm thương mại dịch vụ. - Khách sạn condotel. - Bể bơi ngoài trời. - Khu tập luyện TDTT. - Nhà để xe. - Khu sân chơi. - Vườn dạo. Chắc chắn đây là nơi lý tưởng để phát triển kinh doanh và tận hưởng cuộc sống. Liên hệ ngay để không bỏ lỡ cơ hội này! Đức Thịnh Đặc điểm nổi bật Diện tích : 84m2 Mặt tiền : 6m Giá : 13 tỷ Đường vào : 60m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/25/1750848744-pictureiiv7b.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/25/1750848744-pictureclyrd.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/25/1750848744-pictured5cmv.jpg",
        "location_text": "Dự án Royal Mansion, Đường Hùng Vương, Xã Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "84m²",
        "price_int": "13000",
        "time_create": "2025-07-12 15:39:33",
        "price_text": "13 tỷ"
    },
    {
        "id": 1323926,
        "url": "https://sosanhnha.com/ban-quy-can-cuoi-cung-royalmansion-nga-6-bac-ninh-moi-view-noi-khu-4-toa-chung-cu-29t-1-7-khoi-cong-claKqNxX3",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/26/1750932210-pictureh1lfm.jpg",
        "price": null,
        "area": null,
        "description": "Quỹ căn cuối cùng CĐT tại Royal Mansion Ngã 6 Bắc Ninh mới. - Căn Shophouse 6 tầng mặt tiền 6,2m. - Thiết kế hoàn thiện mặt ngoài đẹp nhất: Đá nguyên khối Bồ Đào Nha, cửa kính 3 lớp chống ồn, chống ẩm, cách nhiệt,... - Ưu điểm: + Vị trí trung tâm ngã 6 phồn hoa nhất. + Nội khu có Khách sạn Mariott, Văn phòng, 4 chung cư 29 tầng ngày 1/7 dương khởi công xây dựng. + Kinh doanh sầm uất, cho thuê sinh dòng tiền. - Ngân hàng hỗ trợ miễn lãi 0% trong 18 tháng, sang nhượng hợp đồng vay, miễn phí trả trước hạn trọn đời. - Giá bán 14,1-14,4 tỷ. Vào trước 30% khoảng hơn 4 tỷ. Còn lại dùng ngân hàng quá hợp lý. - Liên hệ ngay xem nhà và nhận chính sách tốt nhất. Đặc điểm nổi bật Diện tích : 87m2 Mặt tiền : 6.2m Giá : Giá thỏa thuận Số tầng : 6 tầng Phòng ngủ : 5 phòng Phòng tắm : 6 phòng Đường vào : 14m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/26/1750932210-picturexgmzr.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/26/1750932210-pictureh1lfm.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/26/1750932210-pictureig0ty.jpg",
        "location_text": "Royal Mansion, Đường Hùng Vương, Xã Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "87m²",
        "price_int": null,
        "time_create": "2025-07-12 15:38:53",
        "price_text": "Liên hệ"
    },
    {
        "id": 1323881,
        "url": "https://sosanhnha.com/royal-mansion-bac-giang-co-hoi-dau-tu-hap-dan-bac-nhat-trong-nam-2025-clazM85M6",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/28/1751104333-pictureonc1e.jpg",
        "price": null,
        "area": null,
        "description": "ROYAL MANSION BẮC GIANG CƠ HỘI ĐẦU TƯ HẤP DẪN BẬC NHẤT TRONG NĂM 2025 Đón sóng quy hoạch mới: Bắc Giang đang trên hành trình bứt phá khi chiến lược phát triển liên kết cùng Bắc Ninh được thúc đẩy. Royal Mansion tọa lạc ngay trung tâm TP. Bắc Giang sở hữu tiềm năng tăng trưởng vượt trội. Vị trí kim cương Ngã 6 trung tâm: Liên kết vùng hoàn hảo tới Hà Nội, Thái Nguyên, Lạng Sơn, Hải Phòng. Gần kề trung tâm hành chính, bệnh viện, trung tâm thương mại. Đón trọn làn sóng dịch chuyển dân cư và đầu tư về phía Bắc. Đô thị cao cấp, tiện ích trọn vẹn: Hồ điều hòa, công viên xanh, bể bơi tràn, gym spa, phố thương mại, nhà hàng, TTTM nội khu. Chuẩn sống sang đủ đầy khép kín cho cư dân tinh hoa. Đầu tư hôm nay đón lợi nhuận dài hạn: Sản phẩm hiếm, pháp lý rõ ràng, quy hoạch bài bản, tiềm năng thanh khoản cao. Sở hữu dinh thự đẳng cấp đón đầu tương lai tại Royal Mansion Bắc Giang. -------------- ROYAL MANSION - BIỂU TƯỢNG PHỒN VINH TOẠ LẠC TẠI NGÃ 6 TP BẮC GIANG Đi trước đón Đại Bàng - Sản phẩm hữu hạn Sở hữu vị trí đắc địa: Ngay trung tâm hành chính mới của Bắc Giang. Nơi hội tụ của hàng loạt ông lớn như: #VinGroup, #Marriott, #BigC Go, #Aeonmall... ------------------------------- Ngã 6 Bắc Giang đang dần hình thành Liên hệ em để sở hữu căn dinh thự VIP nhất TP Bắc Giang Hotline: Zalo Đặc điểm nổi bật Diện tích : 84m2 Mặt tiền : 6m Giá : Giá thỏa thuận Số tầng : 5 tầng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/28/1751104333-pictureqwqcp.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/28/1751104333-pictureonc1e.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/28/1751104333-picturerksux.jpg",
        "location_text": "Royal Mansion, Hùng Vương, Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "84m²",
        "price_int": null,
        "time_create": "2025-07-12 15:34:07",
        "price_text": "Liên hệ"
    },
    {
        "id": 1323877,
        "url": "https://sosanhnha.com/ban-can-ho-chung-cu-mascity-bac-giang-dien-tich-76m2-tang-cao-view-thoang-gia-chi-hon-3-ty-can-claJ2pkAK",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751269070-picturelxbyi.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư tại MasCity Bắc Giang, Tân Tiến, Bắc Giang, là lựa chọn hoàn hảo cho những ai tìm kiếm không gian sống hiện đại và tiện nghi. - Diện tích: 76m2 - 2 phòng ngủ, 2 toilet - Nội thất đầy đủ cao cấp nhập ngoại - Hướng cửa chính: Đông Nam, hướng ban công: Đông Nam - Giá: 41,5 triệu / m2 Điểm nổi bật: Căn hộ được thiết kế hiện đại, không gian thoáng đãng, giúp tận hưởng ánh sáng tự nhiên và gió trời. Gần trường học, gần chợ/siêu thị, có công viên Hoàng Hoa Thám. Để biết thêm thông tin chi tiết, vui lòng liên hệ Mr Chinh qua số điện thoại Đặc điểm nổi bật Diện tích : 76m2 Giá : 3,15 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/30/1751269070-pictureuqol5.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751269070-picturelxbyi.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/30/1751269070-pictureksupn.jpg",
        "location_text": "MasCity Bắc Giang, Tây Yên Tử, Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76m²",
        "price_int": "3150",
        "time_create": "2025-07-12 15:33:43",
        "price_text": "3,15 tỷ"
    },
    {
        "id": 1323875,
        "url": "https://sosanhnha.com/mascity-chung-cu-sieu-hot-tai-trung-tam-nga-6-tp-bac-ninh-chi-tu-1-2-ty-von-ban-dau-claxG0JMA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/28/1751099242-pictureyrbn7.jpg",
        "price": null,
        "area": null,
        "description": "Mascity ngã 6 cơ hội vàng cho người mua ở và đầu tư. Vị trí trung tâm tại ngã 6 TP. Bắc Ninh, nơi được mệnh danh là phố Wall mới sau khi Bắc Giang & Bắc Ninh sáp nhập Mascity đang trở thành lựa chọn hàng đầu của các gia đình trẻ và nhà đầu tư thông minh. Căn hộ 3PN 100m2. Thiết kế vuông vắn, ban công thoáng mát. View ngã 6 trung tâm, hưởng trọn ánh sáng tự nhiên. Nội thất cao cấp, hiện đại xách vali vào ở ngay. Chỉ từ 1,2 tỷ vốn ban đầu là bạn đã có thể sở hữu căn hộ đáng sống bậc nhất khu vực. Hỗ trợ vay ngân hàng thanh toán linh hoạt. Tiến độ thi công đảm bảo pháp lý rõ ràng. Số lượng căn hộ không nhiều quỹ căn 3PN chỉ còn rất ít! Đừng bỏ lỡ cơ hội an cư đầu tư sinh lời tại trung tâm hành chính mới của tỉnh! Liên hệ ngay: HaTanBDS để nhận bảng hàng chi tiết và ưu đãi sớm nhất! Đặc điểm nổi bật Diện tích : 100m2 Giá : 4 tỷ Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/28/1751099242-picturep2fpk.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/28/1751099242-pictureyrbn7.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/28/1751099242-picturedvsfs.jpg",
        "location_text": "MasCity Bắc Giang, Đường Tây Yên Tử, Xã Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "100m²",
        "price_int": "4000",
        "time_create": "2025-07-12 15:33:30",
        "price_text": "4 tỷ"
    },
    {
        "id": 1323874,
        "url": "https://sosanhnha.com/ban-can-ho-dinh-thu-thuong-mai-royal-mansion-bac-giang-tien-ich-noi-khu-dang-cap-5-sao-claMw73WD",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/28/1751092509-picturec9eb7.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí: Ngã 6 trung tâm TP. Bắc Giang mặt đường Hùng Vương, kết nối nhanh Aeon Mall, trung tâm hành chính, trường học, khách sạn 5 sao... Khách sạn 5 sao Marriott tiêu chuẩn quốc tế. Trung tâm thương mại, phố đi bộ Arcadia & Gardenia. Bể bơi vô cực, hồ cá Koi, công viên nội khu. Trung tâm hội nghị, sự kiện sức chứa 2000 khách. E - Casino, gym, spa, khu chăm sóc sức khỏe cao cấp. Hệ thống cảnh quan, đài phun nước, biểu tượng ngã 6. Đặc điểm nổi bật Diện tích : 86.2m2 Mặt tiền : 6m Giá : 6 tỷ Đường vào : 18m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/28/1751092509-picturevaj7p.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/28/1751092509-picturec9eb7.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/28/1751092509-picturedbuhs.jpg",
        "location_text": "Dự án Royal Mansion, Đường Hùng Vương, Xã Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "86.2m²",
        "price_int": "6000",
        "time_create": "2025-07-12 15:33:23",
        "price_text": "6 tỷ"
    },
    {
        "id": 1323866,
        "url": "https://sosanhnha.com/dat-nen-shophouse-2-mat-tien-tam-diem-kinh-doanh-ngay-nga-6-canh-aeon-cla6A869M",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/29/1751168447-picturedypth.jpg",
        "price": null,
        "area": null,
        "description": "SIÊU PHẨM NGÃ 6 BẮC NINH ĐỘC BẢN 2 MẶT TIỀN VỊ TRÍ VÀNG KHÔNG LẶP LẠI! Chỉ DUY NHẤT 20 căn cơ hội sở hữu tài sản để đời giữa trung tâm hành chính kinh tế Bắc Ninh! Sản phẩm: Đất nền & Shophouse Đông Nam 2 mặt tiền Mặt tiền 6m Vỉa hè rộng đến 9m Xây thô hoàn thiện mặt ngoài, đất nền không ép xây linh hoạt kinh doanh hoặc để dành Vị trí vàng không thể đẹp hơn: Cách UBND, Chi cục Thuế, Tòa án, Công an, Trường học: chỉ 2 phút Cách Big C, Aeon Mall: chỉ 1 phút Ngay cạnh 2 tòa chung cư đảm bảo dòng tiền kinh doanh ổn định Diện tích linh hoạt: Shophouse: 111m 168m Đất nền: 92.5m 110m Tất cả đều là căn góc 2 mặt tiền Ưu đãi tài chính cực tốt: Ngân hàng hỗ trợ vay tới 70% Miễn lãi và gốc giai đoạn đầu Chiết khấu cao cho khách hàng chọn sớm trong đợt mở bán Liên hệ ngay để chọn căn đẹp nhất Số lượng cực kỳ giới hạn! #bacgiang #bacninh #shophousethienan #thienancentral #datnenbacninh #shophousebacninh #ngasau #batdongsanbacninh Đặc điểm nổi bật Diện tích : 111m2 Mặt tiền : 6m Giá : Giá thỏa thuận Đường vào : 48m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/29/1751168447-picturezbauz.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/29/1751168447-picturedypth.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/29/1751168447-picture5ei7n.jpg",
        "location_text": "MasCity Bắc Giang, Đường Tây Yên Tử, Xã Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "111m²",
        "price_int": null,
        "time_create": "2025-07-12 15:32:33",
        "price_text": "Liên hệ"
    },
    {
        "id": 1323864,
        "url": "https://sosanhnha.com/ban-can-ho-thuong-mai-mascity-bac-giang-trung-tam-tp-bac-giang-cla1klVAj",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/06/28/1751092275-pictureyyd6e.jpg",
        "price": null,
        "area": null,
        "description": "Diện tích: 100m² 102m² 3PN, sắp ra thêm 2PN. Vị trí: Trung tâm TP. Bắc Giang, giao thông thuận tiện. Tiện ích: TTTM, bể bơi, gym, an ninh 24/7, gần trường học cấp 1, 2, bãi đỗ xe, trung tâm thương mại. Pháp lý: Sổ hồng lâu dài, ngân hàng hỗ trợ vay 70%. Bàn giao hoàn thiện nội thất đầy đủ, điều hòa, nóng lạnh, bếp, tủ bếp... Đặc điểm nổi bật Diện tích : 100m2 Giá : 4 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/06/28/1751092275-picturevgpt7.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/28/1751092275-pictureyyd6e.jpg, https://ssn.toeicmax.com/batdongsan/2025/06/28/1751092275-picture1zw3i.jpg",
        "location_text": "MasCity Bắc Giang, Tây Yên Tử, Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "100m²",
        "price_int": "4000",
        "time_create": "2025-07-12 15:32:19",
        "price_text": "4 tỷ"
    },
    {
        "id": 1323848,
        "url": "https://sosanhnha.com/ban-shophouse-dep-xuat-sac-84m2-gia-thoa-thuan-tai-hung-vuong-bac-giang-claljljrP",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751417052-picture3xpqr.jpg",
        "price": null,
        "area": null,
        "description": "Shophouse tại Royal Mansion, nằm ở Đường Hùng Vương, Xã Tân Tiến, Bắc Giang, cực chất cho các bạn muốn khởi nghiệp hoặc đầu tư. Với diện tích 84m2, giá thỏa thuận, mặt tiền rộng 5m, ngõ trước rộng 60m, dễ dàng cho xe cộ đi lại. Pháp lý đầy đủ. Dự án này không chỉ có thiết kế hiện đại mà còn mang đến một phong cách sống đỉnh cao. Với 171 căn shophouse và nhiều tiện ích như quảng trường đa năng, công viên cây xanh, khách sạn quốc tế 5 sao, và trung tâm thương mại, nơi đây sẽ là điểm đến lý tưởng cho mọi nhu cầu. Giới thiệu thêm về dự án: - Vị trí: 299 Đường Hùng Vương, TP. Bắc Giang, gần các tuyến đường huyết mạch, cách trường học, bệnh viện, TTTM Go Bắc Giang chưa đến 4km. - Chủ đầu tư: Tập đoàn Tuta. - Tiện ích: Quảng trường đa năng, công viên cây xanh, trung tâm thương mại dịch vụ, khách sạn condotel, bể bơi ngoài trời, khu tập luyện TDTT, nhà để xe, khu sân chơi, vườn dạo. - Thiết kế: Tổng diện tích 9,45 ha, gồm 171 căn shophouse, 04 tòa chung cư cao 29 tầng. Liên hệ ngay để biết thêm chi tiết: Đức Thịnh qua số điện thoại Đặc điểm nổi bật Diện tích : 84m2 Mặt tiền : 5m Giá : Giá thỏa thuận Đường vào : 60m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751417052-picturesenrb.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751417052-picture3xpqr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751417052-picture7su8v.jpg",
        "location_text": "Royal Mansion, 299, Đường Hùng Vương, Xã Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "84m²",
        "price_int": null,
        "time_create": "2025-07-12 15:30:30",
        "price_text": "Liên hệ"
    },
    {
        "id": 1323847,
        "url": "https://sosanhnha.com/ban-can-ho-3-ngu-chung-cu-cao-cap-mascity-tower-trung-tam-moi-new-cbd-tp-bac-giang-clabpLdE6",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751426034-picturerf0mc.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ 3 phòng ngủ đẳng cấp tại Mascity Tower Bắc Giang không gian sống mơ ước chỉ cách bạn một bước chân! Vị trí vàng Trái tim thành phố Bắc Giang. Mascity Tower tọa lạc ngay trung tâm dễ dàng kết nối đến trung tâm hành chính, trường học, bệnh viện, khu mua sắm, chỉ vài phút di chuyển. Thiết kế tối ưu Không gian sống lý tưởng cho cả gia đình. Diện tích 100m2 căn góc, bố trí 3 phòng ngủ rộng rãi. Phòng khách thông thoáng, ban công đón nắng & gió tự nhiên. Nội thất bàn giao cao cấp Chỉ việc xách vali vào ở. Giá hấp dẫn thanh toán linh hoạt. Chỉ từ 3x triệu/m², nhận nhà sớm hỗ trợ vay lên đến 70%. Ưu đãi đặc biệt dành riêng cho 10 khách hàng đầu tiên. Liên hệ ngay để nhận tư vấn Đặc điểm nổi bật Diện tích : 102m2 Giá : 4,08 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751426034-picturezezcb.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751426034-picturerf0mc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751426034-picture4nvau.jpg",
        "location_text": "Dự án MasCity Bắc Giang, Đường Tây Yên Tử, Xã Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "102m²",
        "price_int": "4080",
        "time_create": "2025-07-12 15:30:23",
        "price_text": "4,08 tỷ"
    },
    {
        "id": 1323836,
        "url": "https://sosanhnha.com/ban-bt-tai-new-era-bac-giang-gia-cuc-chat-32-ty-300m2-clak9QK09",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751343689-picturezsq4q.jpg",
        "price": null,
        "area": null,
        "description": "Nhà biệt thự tại New Era Bắc Giang mang đến không gian sống lý tưởng với nhiều tiện ích. + Diện tích 300m2, phù hợp cho gia đình lớn hoặc để đầu tư. + Mặt tiền rộng 12m, thuận lợi cho kinh doanh hoặc mở văn phòng. + Ngõ vào rộng 18m, dễ dàng cho xe ô tô di chuyển. + Pháp lý đầy đủ, đảm bảo an toàn cho giao dịch. Đặc biệt, nhà biệt thự này có hướng cửa chính Đông Bắc, tạo sự thoáng đãng và ánh sáng tự nhiên. Giới thiệu dự án. Dự án New Era Bắc Giang được quy hoạch trên tổng diện tích 44ha với 958 lô liền kề và biệt thự, cùng với nhiều tiện ích như 2 hồ điều hòa, 5 công viên cây xanh, hệ thống trường học, trung tâm thương mại và khu phố đi bộ. Dự án nằm đối diện UBND TP. Bắc Giang, chỉ 500m đến Big C Bắc Giang và 1,5km đến công viên Hoàng Hoa Thám, tạo điều kiện thuận lợi cho cuộc sống hàng ngày. Gọi ngay để biết thêm chi tiết Trương Hữu Phiên. Đặc điểm nổi bật Diện tích : 300m2 Mặt tiền : 12m Giá : 32 tỷ Đường vào : 18m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751343689-picturerfdyl.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751343689-picturezsq4q.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751343689-picturehthbq.jpg",
        "location_text": "Dự án New Era Bắc Giang, Xã Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "300m²",
        "price_int": "32000",
        "time_create": "2025-07-12 15:29:19",
        "price_text": "32 tỷ"
    },
    {
        "id": 1323816,
        "url": "https://sosanhnha.com/chi-voi-3-5-ty-so-huu-ngay-shophouse-royal-mansion-nga-6-bac-giang-claL10RWy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516950-picturebegxk.jpg",
        "price": null,
        "area": null,
        "description": "Sở hữu Shophouse Royal Mansion ngã 6 với 3.5 tỷ ( 30% ) Hàng Limited, số lượng có hạn Chiết khấu 8% Hỗ trợ lãi suất và ân hạn gốc 18 tháng Miễn phí trả nợ trước hạn Tạo ra dòng tiền sinh lời lên tới 8 số Quy hoạch nội khu Khách sạn quốc tế Marriott 19 tầng Toà tháp văn phòng 29 tầng 4 toà tháp chung cư 29 tầng TTTM, Restaurant, E-casino, hội nghị với sức chưa 2000 người ... Xung quanh ngã 6 quy hoạch khoảng 20 toà chung cư văn phòng từ 19-29 tầng Cảng Logitic quốc tế, công viên chủ đề 700ha Đường rộng 18m, 20.5m, 48m, 60m LH:0985915668 Đặc điểm nổi bật Diện tích : 84m2 Giá : Giá thỏa thuận",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516950-picturefebli.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516950-picturebegxk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516950-picture4xu1x.jpg",
        "location_text": "Dự án Royal Mansion, Đường Hùng Vương, Xã Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "84m²",
        "price_int": null,
        "time_create": "2025-07-12 15:27:18",
        "price_text": "Liên hệ"
    },
    {
        "id": 1323813,
        "url": "https://sosanhnha.com/shophouse-khoi-de-chung-cu-cao-cap-mascity-tower-tp-bac-ninh-moi-co-hoi-dau-tu-sinh-loi-cao-clapVaQYl",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751529718-picturetlqyb.jpg",
        "price": null,
        "area": null,
        "description": "Chung cư cao cấp Mascity Tower trung tâm TP.Bắc Ninh mới , cạnh ngã Sáu trung tâm của trung tâm * Mặt đường DT293 ( Đường Hùng Vương kéo dài ) * Shophouse khối đế 2 tầng, kinh doanh từ ngay ban đầu * Dự án cao cấp , dân trí cao GIÁ MUA ĐỢT ĐẦU CƠ HỘI ĐẦU TƯ CUỐI NĂM 2026 TẠI TRUNG TÂM NGÃ SAU TP.BẮC NINH MỚI LIÊN HỆ : - Thanh Tùng xem thực địa Đặc điểm nổi bật Diện tích : 120m2 Giá : 6,8 tỷ Đường vào : 20m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751529718-picture8pmg0.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751529718-picturetlqyb.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751529718-picturepjakt.jpg",
        "location_text": "MasCity Bắc Giang, Tây Yên Tử, Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "120m²",
        "price_int": "6800",
        "time_create": "2025-07-12 15:26:59",
        "price_text": "6,8 tỷ"
    },
    {
        "id": 1323799,
        "url": "https://sosanhnha.com/chi-con-6-can-duy-nhat-dinh-thu-thuong-mai-royal-mansion-tthc-moi-bac-ninh-so-huu-chi-voi-5-2-ty-cla1kwQ7Z",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622796-pictureygdlf.jpg",
        "price": null,
        "area": null,
        "description": "CHỈ CÒN 6 CĂN DUY NHẤT DINH THỰ THƯƠNG MẠI ROYAL MANSION Ngã 6 Trung tâm hành chính tỉnh Bắc Ninh mới 1/7/2025 Khởi công tổ hợp 4 tòa chung cư 29 tầng | Bắc Ninh mới chính thức đi vào hoạt động CƠ HỘI CUỐI CÙNG CHO NHÀ ĐẦU TƯ NHẠY BÉN Royal Mansion Dự án biểu tượng duy nhất tại trung tâm tỉnh Bắc Ninh mới Chỉ từ 5,2 tỷ Sở hữu ngay căn Dinh thự thương mại 2 mặt tiền Chỉ cần thanh toán 30% (~5,2 tỷ) Nhận nhà, khai thác kinh doanh ngay! Số lượng giới hạn: 4 căn mặt đường Hùng Vương Tây Yên Tử 2 căn mặt đường Tôn Đức Thắng 1 căn xẻ khe mặt nội khu ngay sảnh chung cư, tiềm năng khai thác cực tốt ƯU ĐÃI ĐẶC BIỆT CHO KHÁCH HÀNG Tặng 5 năm dịch vụ quản lý & bảo trì Hỗ trợ vay tới 70% Ân hạn nợ gốc 18 tháng Lãi suất 0% Khách hàng chuyển tiền sớm hưởng chiết khấu hấp dẫn Thời điểm VÀNG ĐÓN ĐẦU giai đoạn bùng nổ khi: Aeon Mall chuẩn bị thi công Trung tâm hành chính Bắc Ninh mới đặt tại TP Bắc Giang Sắp bàn giao nhà, sổ hồng trao tay Sở hữu Dinh thự thương mại Royal Mansion Vị thế xứng tầm doanh nhân! Liên hệ ngay: để nhận thông tin chi tiết và đặt lịch xem thực tế! Đặc điểm nổi bật Diện tích : 80m2 Mặt tiền : 6m Giá : 18 tỷ Số tầng : 5 tầng Đường vào : 42m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622796-picturebmzp8.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622796-pictureygdlf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751622796-pictureqfyks.jpg",
        "location_text": "Royal Mansion, Hùng Vương, Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "80m²",
        "price_int": "18000",
        "time_create": "2025-07-12 15:25:31",
        "price_text": "18 tỷ"
    },
    {
        "id": 1323797,
        "url": "https://sosanhnha.com/can-ban-can-2pn-chung-cu-thien-an-nga-6-tp-bac-giang-gia-dau-tu-chi-nhinh-2-ty-claEZV7Rb",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751589484-pictureooz7a.jpg",
        "price": null,
        "area": null,
        "description": "Đất nền 7 - 8 tỷ - Em bán căn chung cư chỉ nhỉnh 2 tỷ. Cần bán căn 2PN chung cư Thiên Ân - Ngã 6 TP Bắc Giang. - Vị trí tầng trung. - View mặt đường Hùng Vương và Sông Thương. - Giá đầu tư. - LH: Đặc điểm nổi bật Diện tích : 54m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751589484-picturemsguc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751589484-pictureooz7a.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751589484-picturedqorl.jpg",
        "location_text": "Dự án Chung cư Thiên Ân Central, Đường Hùng Vương, Xã Tân Tiến, Bắc Giang, Bắc Giang",
        "province": "Bắc Giang",
        "district": "Bắc Giang",
        "ward": "Xã Tân Tiến",
        "ProvinceID": 5,
        "DistrictID": 158,
        "WandID": 7699,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "54m²",
        "price_int": null,
        "time_create": "2025-07-12 15:25:18",
        "price_text": "Liên hệ"
    }
]