[
    {
        "id": 1236913,
        "url": "https://sosanhnha.com/dat-an-phuoc-long-thanh-lk-san-bay-gan-ngay-cao-toc-bien-hoa-102m2-1-2-ty-claWBRwRy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751359648-picturecxv66.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô đất nền ngay KDC đang sinh sống ổn định. Vị trí mặt đường 5m, thuộc xã An Phước, Long Thành, Đồng Nai. Diện tích: 102m² Ngang 5m dài 21m. Thế đất cứng, cao ráo. Tiện ích xung quanh có đủ. Cách chợ 5 phút. Đặc Biệt gần nút cao tốc Biên Hòa Vũng Tàu rút ngắn khoảng cách đi sân bay Long thành chỉ còn 5km. Và ngay bên Khu công nghiệp An Phước. Dân cư xung quanh đông. Ra chợ Phùng Hưng chỉ 5 phút. Ra quốc Lộ 51 chỉ 5 phút. Giá bán: 1.2 tỷ có bớt lộc. Đặc điểm nổi bật Diện tích : 102m2 Mặt tiền : 5m Giá : 1,2 tỷ Đường vào : 10m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751359648-picturelz9ec.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751359648-picturecxv66.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751359648-pictureiarlc.jpg",
        "location_text": "Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "102m²",
        "price_int": "1200",
        "time_create": "2025-07-06 21:38:14",
        "price_text": "1,2 tỷ"
    },
    {
        "id": 1236911,
        "url": "https://sosanhnha.com/ban-ngay-lo-dat-mat-tien-pho-phung-hung-duong-rong-thong-thoang-dan-cu-dong-gia-1ty1-so-san-claKqMwGG",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751360481-picturengexg.jpg",
        "price": null,
        "area": null,
        "description": "- Vị trí đắc địa: Giao điểm đường Phùng Hưng và Đại lộ Bắc Sơn Long Thành, tuyến huyết mạch kết nối Quốc lộ 1A và Cảng hàng không quốc tế Long Thành. - Chỉ 5 phút di chuyển đến sân bay Long Thành. - Cách trung tâm TP. HCM 45 phút, trung tâm TP. Thủ Đức chỉ 20 phút, rất thuận tiện cho công việc và cuộc sống. - Nằm giữa các khu dân cư sầm uất và kết nối mạnh mẽ đến KCN Tam Phước, An Phước, Giang Điền, nơi thu hút vốn đầu tư lớn trong và ngoài nước. Dân cư mua đông đúc sầm uất tạo ra tính thanh khoản mua đi bán lại cực cao. - Nằm mặt tiền đại lộ Bắc Sơn - Long Thành và cao tốc Biên Hoà - Vũng Tàu đang xây dựng và hoàn thiện 80%. Tiện ích xung quanh: - Hạ tầng hoàn thiện, dân cư đông đúc, đầy đủ tiện ích: Từ nhà ở, giáo dục, đến giải trí. - Giáo dục: Hệ thống trường học uy tín từ mẫu giáo đến đại học: Trường mẫu giáo An Viễn, TH Tam Phước (1, 2, 3,), THCS Hòa Bình, THPT Tam Phước Đại học Tài nguyên Môi trường, Trường Sĩ quan Lục quân 2. - Y tế: Gần các bệnh viện chất lượng cao: Bệnh viện ĐH Y Dược Shing Mark Đồng Nai Bệnh viện Đa khoa Đồng Nai. - Giao thương và sinh hoạt: Chợ An Bình cách 4 phút di chuyển Cửa hàng tiện lợi, Siêu thị, nằm ngay cạnh khu dân cư sinh sống sầm uất. Pháp lý và hỗ trợ tài chính: - Sổ hồng riêng từng nền xây dựng được ngay. Ngân hàng hỗ trợ vay đến 70% giá trị sản phẩm với lãi suất ưu đãi (chính sách miễn lãi 1 năm). Hỗ trợ giấy phép xây dựng, xây dựng tự do. Thông tin sản phẩm: - Diện tích: 5x20m, 108m2. Trả chậm lên đến-24 tháng không lãi suất. - Giá chỉ từ 1tỷ1 - Sổ hồng riêng. - Chính sách cam kết thu mua lại với lợi nhuận tối thiểu 20% sau 6 tháng, vừa sinh lời hiệu quả vừa đảm bảo nguồn ra không bị đứng dòng tiền. - Tặng 5 - 10 chỉ vàng lấy lộc cho những khách hàng hoàn tất giao dịch thành công. Đây là thời điểm vàng để đầu tư! Với vị trí đắc địa, kết nối giao thông vượt trội và tiềm năng tăng giá lớn, đây là cơ hội không thể bỏ lỡ cho các nhà đầu tư. - Liên hệ ngay để nhận ưu đãi - không tiếp mô giới trung gian. Đặc điểm nổi bật Diện tích : 108m2 Mặt tiền : 14m Giá : 1,1 tỷ Đường vào : 30m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751360481-pictureye2a5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751360481-picturengexg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751360481-picturengq7w.jpg",
        "location_text": "Phố Thương gia Phùng Hưng, Phố Phùng Hưng, Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "108m²",
        "price_int": "1100",
        "time_create": "2025-07-06 21:38:03",
        "price_text": "1,1 tỷ"
    },
    {
        "id": 1236907,
        "url": "https://sosanhnha.com/nen-goc-150m2-mat-tien-dai-lo-60m-cuc-dep-canh-cong-bac-san-bay-gia-chi-1ty6-con-thuong-luong-clak9QNlW",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751360484-picturedjxs3.jpg",
        "price": null,
        "area": null,
        "description": "Cơ hội đầu tư siêu lợi nhuận lô góc mặt tiền đường kết nối sân bay Long Thành:. Dân cư sầm uất ở kín, tạo ra tính thanh khoản tốt và mở ra cơ hội kinh doanh đa ngành nghề cho các anh chị yêu thích kinh doanh. - Diện tích: 150m2 Giá 1tỷ6 (còn thương lượng) sổ hồng riêng sang tên ngay. - Có ngân hàng hỗ trợ 60-70%. - Tiềm năng tăng giá vượt trội: Nằm trong khu vực phát triển công nghiệp mạnh mẽ lớn nhất Đồng Nai KCN Tam Phước, dân cư đông đúc, nhu cầu ở thực cao. Cách sân bay Long Thành chỉ 5km, kết nối nhanh đến TP. HCM qua cao tốc Long Thành - Dầu Giây. Biên Hoà - Vũng Tàu. Hưởng lợi trực tiếp từ các tuyến giao thông huyết mạch kết nối trực tiếp sân bay quốc tế Long Thành: QL1A, đại lộ 60m Bắc Sơn - Long Thành, vòng xoay cao tốc Biên Hòa - Vũng Tàu. - Pháp lý minh bạch: Sổ hồng riêng sang tên công chứng ngay. - Hạ tầng hoàn chỉnh: Mặt tiền đại lộ 60m, đường nhựa, điện nước đầy đủ. - Tiện ích xung quanh: Gần chợ, trường học, bệnh viện, siêu thị, công viên... - Không gian sống xanh, thoáng đãng, thích hợp an cư lẫn đầu tư dài hạn. Liên hệ ngay để xem đất và sổ thực tế (miễn tiếp môi giới và cò lái) Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 15m Giá : 1,6 tỷ Đường vào : 60m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751360484-pictureeavxr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751360484-picturedjxs3.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751360484-pictureoqc8u.jpg",
        "location_text": "Đường Bắc Sơn - Long Thành, Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "1600",
        "time_create": "2025-07-06 21:37:44",
        "price_text": "1,6 tỷ"
    },
    {
        "id": 1236905,
        "url": "https://sosanhnha.com/vai-suat-uu-dai-chiet-khau-len-den-300tr-kdt-san-bay-long-thanh-so-san-gia-chi-tu-12trieu-mot-m2-claDNmal0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751360478-picture2hwxv.jpg",
        "price": null,
        "area": null,
        "description": "Khu đô thị sân bay Long Thành mở bán GD1, cách sân bay chỉ 5km. - Nằm trên mặt tiền đường đại lộ 60m Bắc Sơn - Long Thành kết nối thẳng về cổng Bắc sân bay. - Mặt tiền phố Phùng Hưng, tuyến đường trung tâm kết nối QL51 và QL1A trung tâm của Long Thành và Biên Hòa - Diện tích đa dạng từ 100 - 500m2 Giá chỉ 12tr/m2. - Ngoài ra còn nằm trên các tuyến đường huyết mạch kết nối các tỉnh như cao tốc Biên Hoà - Vũng Tàu, DT 769, QL1A. Tiện ích. - Nằm trong khu trung tâm, phù hợp đầu tư lẫn an cư sinh sống, bán kính 1km đầy đủ mọi tiện ích: Chợ, trường học liên cấp, ngân hàng, BHX, khu quân đội... - Dân cư sầm uất, ở kín 2 bên mặt đường, tính thanh khoản mua đi bán lại cực tốt. Phù hợp kinh doanh cho thuê và cửa hàng buôn bán - Khí hậu mát mẻ do hưởng lợi ích từ các cụm - Hạ tầng hoàn thiện: Điện âm, nước máy, cây xanh, vỉa hè... Theo chuẩn Khu đô thị Singapo. Vị trí tiềm năng. - Cách HCM chỉ 35p di chuyển, nằm mặt tiền vòng xoay cao tốc Biên Hoà - Vũng Tàu kết nối về các cảng biển quốc tế khu vực phía Nam chỉ 50p. - Đi về sân bay Long Thành chỉ 5km. - Xung quanh là các khu du lịch nổi tiếng khu vực Đồng Nai chỉ 3km. Thanh toán linh hoạt. - Thanh toán 95% sang tên công chứng ngay. - Trả trước 30 - 50% còn lại trả 3 - 24tháng. - Ngân hàng thẩm định hỗ trợ vay đến 70%. Đặc biệt nhân đợt khai trương mở bán ưu đãi chiết khấu cho khách hàng từ 10 - 15% - tặng ngay vé du lịch trị giá 50 triệu cho 20 khách hàng đầu tiên hoàn tất giao dịch. Chính sách cam kết thu mua lại lợi nhuận 30% sau 6 tháng. - Khách hàng mua sỉ từ 2lô trở lên ưu đãi thêm ạ. Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 12m Giá : 1,2 tỷ Đường vào : 45m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751360478-picture7czem.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751360478-picture2hwxv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751360478-picturerilfm.jpg",
        "location_text": "KDC sân bay Long Thành, Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "1200",
        "time_create": "2025-07-06 21:37:33",
        "price_text": "1,2 tỷ"
    },
    {
        "id": 1236879,
        "url": "https://sosanhnha.com/ban-nha-khu-k-an-phuoc-view-cong-vien-3a-sat-ngay-duong-le-duan-nha-lau-moi-xay-nam-2023-gia-ngop-clawDwDk7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751416229-picturedvlfu.jpg",
        "price": null,
        "area": null,
        "description": "Ngộp - bán nhanh căn nhà 1 trệt 1 lầu ấp 3 An Phước - sát vách công viên 3A - trung tâm huyện Long Thành. DT: 5m x 19,2m, 96m2 thổ cư 80m2, sổ hồng riêng. - Đường trước nhà rộng 6m có vỉa hè, đường nhựa thông thoáng, khu vực dân cư siêu đông đúc, dân trí cao. Vị trí nhà sát ngay đường Lê Duẩn, một sẹc đường Chu Văn An, sát bên công viên 3A. Nhà ngay vị trí trung tâm, bán kính 500m đầy đủ các tiện ích bậc nhất huyện Long Thành, nhà có sân đậu oto, phòng khách, bếp tiện nghi, 3 phòng ngủ, 3 WC, ban công, giếng trời. Gia đình cần bán nhanh, để lại một số nội thất cơ bản. Giá: 4tỷ6 thương lượng. LH: Mr Khang. Đặc điểm nổi bật Diện tích : 96m2 Mặt tiền : 5m Giá : 4,6 tỷ Số tầng : 2 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng Đường vào : 6m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751416229-picture92vzp.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751416229-picturedvlfu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751416229-picturenbcjj.jpg",
        "location_text": "Ấp 3, Đường Chu Văn An, Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "96m²",
        "price_int": "4600",
        "time_create": "2025-07-06 21:35:48",
        "price_text": "4,6 tỷ"
    },
    {
        "id": 1236873,
        "url": "https://sosanhnha.com/chiet-khau-ngay-15-khi-dau-tu-kdc-5-sao-lien-ke-san-bay-quoc-te-long-thanh-shr-gia-chi-10trieu-mot-m2-cla5kEzob",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751370918-picturepdrja.jpg",
        "price": null,
        "area": null,
        "description": "Khu dân cư đạt chuẩn 5 sao khi sở hữu những tiềm năng nâng tầm giá trị và tiện ích đầy đủ. 1 Siêu dự án mới giáp với TP.HCM và nằm ngay mặt tiền con đường trung tâm của Long Thành. Vừa sở hữu tiềm năng hạ tầng khi có đại lộ Bắc Sơn - Long Thành (lộ giới 60m) là mặt tiền, nằm ngay vòng xoay kết nối lên cao tốc Biên Hòa - Vũng Tàu và còn là mặt tiền của trục đường chính (lộ giới 45m) kết nối với đại lộ 60m và cao tốc Biên Hòa - Vũng Tàu. Đặc biệt hơn là dự án chỉ cách sân bay Long Thành chỉ 10p di chuyển. Dự án còn nằm ngày vùng tam giác vàng kết nối các khu vực lớn của Long Thành, là nơi tập trung các trung tâm thương mại, trung tâm hành chính, bệnh viện Quốc tế, trường học liên cấp, nhà hàng 5 sao, khách sạn 5 sao, khu vui chơi giải trí và khu du lịch sinh thái. Dự án KDC Phùng Hưng với quy mô hơn 24ha sở hữu các vị trí phù hợp với tất cả nhu cầu, lướt sóng, đầu tư dài hạn, kinh doanh đa ngành nghề, mua ở. Hạ tầng hoàn thiện: điện âm, nước máy, cây xanh, vỉa hè, đèn điện, đường nhựa chuẩn quốc tế Pháp lý minh bạch: Sổ hồng riêng từng nền - sang tên công chứng trong ngày Diện tích da dạng: 5x20, 7,5x20, 8x25... Giá F0 trực tiếp từ chủ đầu tư: chỉ từ 10tr/m2 - 24tr/m2 tùy vị trí và diện tích. Chiết khấu ưu đãi: Cọc 300tr tặng ngay 5 chỉ vàng SJC và 1 chuyến đi du lịch trị giá 40tr Thanh toán công chứng: tặng thêm xe SH125i. Ngân hàng hỗ trợ vay đến 70% giá trị sản phẩm (đang có chính sách hỗ trợ lãi suất 0% năm đầu). LƯU Ý: chỉ có vài suất vị trí ăn tiền và chiết khấu từ 10% đến 15% Đất nền khu vực long thành ngày càng khan hiếm. Giá đất lại tăng lên từng ngày. Liên hệ ngay Mr. Đạt giữ ngay chiết khấu và vị trí sinh lời. Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 24m Giá : 1 tỷ Đường vào : 45m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751370918-pictureoqtfn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751370918-picturepdrja.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751370918-picturey3euo.jpg",
        "location_text": "Phố Phùng Hưng, Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "1000",
        "time_create": "2025-07-06 21:35:26",
        "price_text": "1 tỷ"
    },
    {
        "id": 1236850,
        "url": "https://sosanhnha.com/ban-nhanh-nen-dat-tai-mat-tien-phung-hung-canh-khu-do-thi-long-thanh-da-co-so-hong-rieng-1ty2-claXxE1gq",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751423685-picturempyce.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán nhanh nền nhà phố cực đẹp tại khu đô thị Long Thành - cách sân bay quốc tế Long Thành chỉ 4km - Tiềm năng tăng giá vượt trội khi sân bay hoàn thiện trong năm 2025 - cơ hội x2 tài sản Pháp lý: Sổ sẵn sang tên ngay. Sở hữu lâu dài. Ngân hàng cho vay 80%. - Vị trí nằm cạnh trường học, mặt tiền sát đường chính và gần sông mát mẻ. - Diện tích: 105m² ngang 5,3m x dài 20m. - Cơ sở hạ tầng hoàn chỉnh 100% (điện, đương, cây xanh, nước... ). - Giá: 1,2 tỷ bao hết thuế phí. Liên hệ chính chủ - Dự án KDT Long Thành nằm trong khu kinh tế trọng điểm, khu sân golf Long Thành kết nối Quốc Lộ 51, cao tốc Biên Hoà - Vũng Tàu, Hương Lộ 2 - cầu Đồng Nai 2, bên cạnh khu đô thị Aqua City, Cách dự án Vincity - Quận 9 chỉ một cây cầu. - Khu vực đông dân cư sầm uất, kinh doanh mua bán đa ngành nghề, nhu cầu ở thực - phù hợp cho thuê và ở dài hạn - Tiện ích đẳng cấp tiêu chuẩn Quốc tế: + Quần thể sân golf, nhà hàng. + Khuôn viên lớn, công viên xanh tươi mát. + Khu thương mại, hồ bơi, phòng gym, spa, trường học, khu y tế. + An ninh 24/24. Đặc điểm nổi bật Diện tích : 105m2 Mặt tiền : 12m Giá : 1,2 tỷ Đường vào : 25m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751423685-pictureup3k0.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751423685-picturempyce.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751423685-picturecfhrr.jpg",
        "location_text": "Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "105m²",
        "price_int": "1200",
        "time_create": "2025-07-06 21:33:53",
        "price_text": "1,2 tỷ"
    },
    {
        "id": 1236836,
        "url": "https://sosanhnha.com/vai-suat-uu-dai-chiet-khau-len-den-300tr-kdt-san-bay-long-thanh-so-san-gia-chi-tu-12trieu-mot-m2-clapVa506",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751421698-picturemauib.jpg",
        "price": null,
        "area": null,
        "description": "Khu đô thị sân bay Long Thành mở bán GD1, cách sân bay chỉ 5km. - Nằm trên mặt tiền đường đại lộ 60m Bắc Sơn - Long Thành kết nối thẳng về cổng Bắc sân bay. - Mặt tiền phố Phùng Hưng, tuyến đường trung tâm kết nối QL51 và QL1A trung tâm của Long Thành và Biên Hòa. - Diện tích đa dạng từ 100m2 500m2. Giá chỉ 12tr/m2. - Ngoài ra còn nằm trên các tuyến đường huyết mạch kết nối các tỉnh như cao tốc Biên Hoà - Vũng Tàu, DT 769, QL1A. Tiện ích. - Nằm trong khu trung tâm, phù hợp đầu tư lẫn an cư sinh sống, bán kính 1km đầy đủ mọi tiện ích: Chợ, trường học liên cấp, ngân hàng, BHX, khu quân đội... - Dân cư sầm uất, ở kín 2 bên mặt đường, tính thanh khoản mua đi bán lại cực tốt. Phù hợp kinh doanh cho thuê và cửa hàng buôn bán. - Khí hậu mát mẻ do hưởng lợi ích từ các cụm. - Hạ tầng hoàn thiện: Điện âm, nước máy, cây xanh, vỉa hè... Theo chuẩn Khu đô thị Singapo. Vị trí tiềm năng. - Cách HCM chỉ 35p di chuyển, nằm mặt tiền vòng xoay cao tốc Biên Hoà - Vũng Tàu kết nối về các cảng biển quốc tế khu vực phía Nam chỉ 50p. - Đi về sân bay Long Thành chỉ 5km. - Xung quanh là các khu du lịch nổi tiếng khu vực Đồng Nai chỉ 3km. Thanh toán linh hoạt. - Thanh toán 95% sang tên công chứng ngay. - Trả trước 30 - 50% còn lại trả 3 - 24tháng. - Ngân hàng thẩm định hỗ trợ vay đến 70%. Đặc biệt nhân đợt khai trương mở bán ưu đãi chiết khấu cho khách hàng từ 10 - 15% - tặng ngay vé du lịch trị giá 50 triệu cho 20 khách hàng đầu tiên hoàn tất giao dịch. Chính sách cam kết thu mua lại lợi nhuận 30% sau 6 tháng. - Khách hàng mua sỉ từ 2lô trở lên ưu đãi thêm ạ. Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 12m Giá : 1,2 tỷ Đường vào : 45m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751421698-picture5pmoa.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751421698-picturemauib.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751421698-picturet6vjf.jpg",
        "location_text": "Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "1200",
        "time_create": "2025-07-06 21:32:48",
        "price_text": "1,2 tỷ"
    },
    {
        "id": 1236833,
        "url": "https://sosanhnha.com/nen-2-mat-tien-duong-60m-giao-lo-ket-noi-san-bay-long-thanh-cach-chi-5km-co-so-hong-rieg-chi-900tr-clad1NM4y",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751425394-picturefrmqz.jpg",
        "price": null,
        "area": null,
        "description": "- Nằm trong khu dân cư đông đúc, khu đô thị của Long Thành và Biên Hoà nằm tọa lạc trên mặt tiền đường Phùng Hưng. Đây là khu vực trọng điểm phía Đông TP HCM. Vị trí. - Với vị trí trung tâm của trung tâm giao thoa giữa 3 khu vực, dân cư đông đúc và nhộn nhịp bậc nhất nơi đây. Cùng với đó là tuyến đường Đại Lộ Bắc Sơn Long Thành lộ giới 60m sắp hoàn thành giúp cư dân thuận tiện di chuyển tới Sân Bay Quốc Tế Long Thành một cách nhanh chóng chỉ 5km. - Sở hữu vị trí vô cùng đắc địa khi tiếp giáp với 3 cụm khu công nghiệp lớn của Tỉnh Đồng Nai như Tam Phước, Long Đức, Long Thành và gần càng hàng không quốc tế Long Thành: + Mật độ cư dân đông đúc mặt tiền đường 25m. + Bên cạnh đó, còn hưởng lợi nhờ cơ sở hạ tầng phát triển với 2 tuyến đường chính đang được xây dựng và mở rộng đường Phùng Hưng lên lộ giới 45m; tuyến đường kết nối từ sân bay Long Thành tới KCN Giang Điền Và trong vài năm tới, giá trị đất nền mặt tiền đường Phùng Hưng sẽ còn tăng giá mạnh hơn nữa. Nằm trong Khu dân cư được phê duyệt quy hoạch với các cơ sở hạ tầng đạt chuẩn đường nội khu rộng rãi. Diện tích cây xanh, khuôn viên, vỉa hè rộng lớn,.. Mang đến môi trường sống thoải mái, dễ chịu cho cư dân tương lai. Loại hình: Đất nền sổ đỏ - thổ cư 100% Diện tích: 100m² - vuông vức cực đẹp - chỉ hơn 900 triệu sở hữu ngay Có ngân hàng hỗ trợ đến 70% - thanh toán cực kì nhẹ nhàng Hạ tầng: Đã hoàn thiện, điện âm nước máy, cây xanh, vỉa hè đường nội bộ rộng rãi 12m. Tiện ích ngoại khu: Trường học: Các cấp Mẫu Giáo, 1,2,3. Đại Học: Tài Nguyên môi trường, Sĩ Quan Lục Quân 2. Bệnh viện: BV Đa Khoa Trảng Bom, Long Thành, BV Đại Học Y Dược Shingmark, BV Đa khoa Đồng Nai. - Tặng 3 chỉ vàng lấy lộc cho anh chị mình ưng hàng chốt sớm ạ Liên hệ ngay để xem sổ phí và đất thực tế Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 14m Giá : 980 triệu Đường vào : 30m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751425394-picturep4pri.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751425394-picturefrmqz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751425394-picturef6w1m.jpg",
        "location_text": "Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "980",
        "time_create": "2025-07-06 21:32:27",
        "price_text": "980 triệu"
    },
    {
        "id": 1236771,
        "url": "https://sosanhnha.com/ra-gap-lo-dat-canh-san-bay-long-thanh-vi-tri-tiem-nang-chot-nhanh-chi-1ty1-so-hong-cong-chung-ngay-clapValYW",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751432597-picture6s80p.jpg",
        "price": null,
        "area": null,
        "description": "* Long Thành nơi sân bay quốc tế đang hoàn thiện từng ngày. Vị trí tiềm năng: - Gần sân bay Long Thành chỉ có 10p di chuyển. - Chỉ trong bán kính 500m có đầy đủ: Trường học (từ mầm non đến đại học), UBND, Bộ Công An, PCCC, Nhà hàng, khách sạn, chợ đầu mối An Bình đông đúc sôi động,... Tiềm năng kinh doanh cực cao! - Liền kề KCN lớn: An Phước, Tam Phước, Long Đức, Giang Điền. Nguồn lao động, nhu cầu thuê mua kinh doanh liên tục tăng mạnh. Pháp Lý rõ ràng: - Diện tích: 108m² | Giá chỉ: 1 tỷ 1. Bao thuế phí và sổ sách. - Sổ hồng riêng từng nền xây dựng tự do. - Có bank hỗ trợ đến 80%. - Cơ sở hạ tầng hoàn thiện đường nhựa, điện nước đầy đủ. Đặc điểm nổi bật Diện tích : 108m2 Mặt tiền : 5.4m Giá : 1,1 tỷ Đường vào : 20m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751432597-pictureikq6c.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751432597-picture6s80p.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751432597-pictureluh4h.jpg",
        "location_text": "Phố Phùng Hưng, Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "108m²",
        "price_int": "1100",
        "time_create": "2025-07-06 21:28:08",
        "price_text": "1,1 tỷ"
    },
    {
        "id": 1236766,
        "url": "https://sosanhnha.com/dat-nen-san-bay-long-thanh-du-an-qh-1-500-so-hong-rieng-mat-tien-dai-lo-60m-vi-tri-dac-dia-nhat-clawDw48K",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751437718-picturep3lld.jpg",
        "price": null,
        "area": null,
        "description": "- DT đất: 5x20m vuông vắn. - Sổ hồng riêng, full thổ cư. - Đường trước nhà 50m, điện âm nước máy, dân cư đông đúc. - Gần trường học, uỷ ban. - 1 - 2km tới chợ, bệnh viện, trường học thuận tiện đầu tư hoặc xây ở. - Giá dao động 1,1 tỷ - 1,8tỷ / 100m2 150m2 tuỳ vị trí. - Mua sỉ 2 lô sẽ có chiết khấu thêm ạ! --------------- - Quý khách mua tháng 7 - 8 này sẽ được giá tốt nhé! - Kết nối Làm việc thương lượng trực tiếp với em. - Liên hệ em ngay để xem sổ hẹn đi xem đất mọi lúc! Thanh toán linh hoạt: + Trả chậm 30 - 50% góp 3 - 12 tháng ko lãi suất. + Trả góp 30 - 50% góp 3 - 12 tháng miễn lãi năm đầu tiên và có ngân hàng thẩm định giá cho vay 70% giá trị đất. + Trả 99% công chứng trong ngày thủ tục nhanh gọn. Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 1,1 tỷ Đường vào : 24m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751437718-pictureyijmm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751437718-picturep3lld.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751437718-picturegi3bl.jpg",
        "location_text": "Phố Phùng Hưng, Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "1100",
        "time_create": "2025-07-06 21:27:50",
        "price_text": "1,1 tỷ"
    },
    {
        "id": 1236751,
        "url": "https://sosanhnha.com/nen-mat-tien-ngang-5m-duong-dai-lo-60m-rong-rai-kinh-doanh-tot-gia-chi-1ty4-100m2-bao-so-clazMRdPD",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751439230-picturelv6y5.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí: Mặt tiền đường Đại lộ 60m (Bắc Sơn - Long Thành) kết nối về cổng chính của sân bay QT Long Thành. Diện tích: 100m² (5x20m). Giá: 1 tỷ 400 triệu. Pháp lý: Sổ hồng riêng, sang tên công chứng ngay. Tiện ích nổi bật xung quanh: - Gần trường liên cấp 1 - 2 - 3, Gần Cao đẳng, Đại học Tài nguyên Môi trường (cơ sở 2), gần Lữ đoàn Quân 2, bệnh viện, chợ, ủy ban, Bách Hóa Xanh, quán cà phê, cửa hàng tiện lợi sát bên... - Khu vực dân cư đông đúc, tính thanh khoản mua đi bán lại cực kì tốt. - Nền mặt tiền kinh doanh sầm uất, thoáng mát. - Thích hợp mở quán, kinh doanh, xây nhà ở hoặc đầu tư sinh lời cao. Liên hệ ngay: để xem đất thực tế và thương lượng giá tốt. Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 1,4 tỷ Đường vào : 25m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751439230-picturehysxw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751439230-picturelv6y5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751439230-picturezuclr.jpg",
        "location_text": "Phố Phùng Hưng, Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "1400",
        "time_create": "2025-07-06 21:26:43",
        "price_text": "1,4 tỷ"
    },
    {
        "id": 1236700,
        "url": "https://sosanhnha.com/1-lo-duy-nhat-ngay-mat-tien-cho-phung-hung-gan-san-bay-quoc-te-long-thanh-132m-950tr-so-rieng-cla3kB1lo",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751451797-pictureu1oue.jpg",
        "price": null,
        "area": null,
        "description": "CHÍNH CHỦ BÁN ĐẤT MẶT TIỀN CHỢ PHÙNG HƯNG GẦN SÂN BAY QUỐC TẾ LONG THÀNH chỉ 950 triệu- 132m2. Sổ riêng Công chứng ngay! Vị trí đắc địa hiếm có: Ngay mặt tiền chợ Phùng Hưng khu dân cư cực kỳ sầm uất Cách sân bay Quốc tế Long Thành chỉ vài phút di chuyển Gia đình có 3 lô liền kề đất thổ cư 100%: 132m 950 triệu 198m 1 tỷ 150 255m 1 tỷ 270 Có lô góc 2 mặt tiền siêu đẹp thích hợp kinh doanh, cho thuê, đầu tư Pháp lý đầy đủ Sổ hồng riêng Không dính quy hoạch Ngân hàng hỗ trợ vay tới 70% Xung quanh đầy đủ tiện ích: chợ, trường học, bệnh viện, Bách hóa xanh, TGDĐ, nha khoa, spa,... Liên hệ ngay chính chủ: [0902029360] Inbox nhận sổ & vị trí chi tiết đi xem đất thực tế ngay hôm nay! Đặc điểm nổi bật Diện tích : 132m2 Giá : 950 triệu Đường vào : 16m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751451797-picturetgmjd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751451797-pictureu1oue.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751451797-picture02ods.jpg",
        "location_text": "Phố Phùng Hưng, Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "132m²",
        "price_int": "950",
        "time_create": "2025-07-06 21:23:20",
        "price_text": "950 triệu"
    },
    {
        "id": 1236688,
        "url": "https://sosanhnha.com/ban-dat-120m-phung-hung-long-thanh-gia-1ty190-gan-san-bay-dau-tu-cuc-tot-so-rieng-k-tranh-chap-clabpLVKd",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751466144-pictureba3cj.jpg",
        "price": null,
        "area": null,
        "description": "- Nằm ngay khu TT Long Thành dân cư đông đúc, an ninh tốt Cách chợ Long Thành, trường học, ngân hàng, UBND... 5phút - Đường Phùng Hưng 40m rộng rãi, kết nối trực tiếp với Quốc lộ 51 và Cao tốc Long Thành Dầu Giây - Cách sân bay quốc tế Long Thành 7 phút, mua trước khi sân bay hoạt động lời x3 - Đầy đủ hạ tầng: điện âm, nước máy, internet cáp quang - Xung quanh chợ, trường học, bệnh viện, siêu thị đầy đủ * Diện tích: 120m² (6m x 20m) Thổ cư 100%, xây dựng tự do * Pháp lý: Sổ hồng riêng, công chứng sang tên ngay * Giá bán: 1 tỷ 050 triệu (có thương lượng) Xem đất - Mai Vy sẵn sàng nghe máy 24/24 Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 5m Giá : 1,05 tỷ Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751466144-picturedzgta.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751466144-pictureba3cj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751466144-picture6xtsk.jpg",
        "location_text": "Phố Phùng Hưng, Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "120m²",
        "price_int": "1050",
        "time_create": "2025-07-06 21:22:18",
        "price_text": "1,05 tỷ"
    },
    {
        "id": 1236617,
        "url": "https://sosanhnha.com/can-ban-gap-hon-2000m2-dat-trong-cay-lau-nam-gan-quy-hoach-dat-o-gan-duong-le-duan-long-thanh-claa8PWKr",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513097-picture5vr7d.jpg",
        "price": null,
        "area": null,
        "description": "Bất động sản Long Thành - đất trồng cây lâu năm tiềm năng - gần Eco Town - đường 10m xe container. Vị trí vàng, tiềm năng vượt trội: - Diện tích rộng rãi: 2098m² - Phù hợp đầu tư dài hạn, phát triển nông nghiệp hoặc chờ đón cơ hội từ quy hoạch. - Mục đích hiện tại: Đất trồng cây lâu năm. - Tiềm năng tăng giá cực lớn: Nằm trong Quy hoạch đất ở nông thôn 2030 - Cơ hội sở hữu đất nền tương lai ngay hôm nay! Vị trí cực kỳ thuận lợi: - Cách đường Lê Duẩn chỉ ~500m (giao thông dễ dàng). - Sát khu vực Eco Town Long Thành - Hưởng lợi từ không gian sống và tiện ích hiện đại. - Giao thông siêu thuận lợi: Đường trước đất rộng 10m, xe tải lớn, container ra vào dễ dàng - Vận chuyển nông sản, vật tư cực kỳ thuận tiện. Thông tin minh bạch: - Hình ảnh thực tế: Xem rõ vị trí lô đất qua ảnh chụp thực tế từ trên cao (đất được khoanh đỏ chi tiết). - Giá bán: 7 tỷ VNĐ (Đang mở bán giá tốt, linh hoạt thương lượng cho khách hàng nghiêm túc). - Chính sách môi giới: Hoa hồng hấp dẫn, hỗ trợ tốt cho anh/chị môi giới đưa khách hàng thành công. Đặc điểm nổi bật Diện tích : 2098m2 Mặt tiền : 30m Giá : 7 tỷ Đường vào : 10m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513097-picturepwlno.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513097-picture5vr7d.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751513097-picturecqzyi.jpg",
        "location_text": "Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "2098m²",
        "price_int": "7000",
        "time_create": "2025-07-06 21:16:55",
        "price_text": "7 tỷ"
    },
    {
        "id": 1236613,
        "url": "https://sosanhnha.com/200m2-dat-san-bay-long-thanh-chi-16trieu-mot-m2-so-hong-san-cc-bank-ho-tro-70-claMwap7j",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751511376-picturebaii4.jpg",
        "price": null,
        "area": null,
        "description": "Ưu đãi lên đến 200tr đối với Khách hàng mua sản phẩm diện tích Biệt Thự từ 200m2 trở lên. Vị trí: Đối diện sân bay Quốc Tế Long Thành Quy mô: 20ha với 3 phân khu: + Đất nền liền kề + Đất Biệt Thự song lập + Đất Biệt Thự đơn lập Tiện ích: - Đường giao thông từ 10-45m - Cây xanh, công viên, trường mẫu giáo Tiện ích ngoại khu: - Bệnh viện quốc tế 5p di chuyển - Trường đại học, trung học, tiểu học 3p di chuyển - Chợ đầu mối Long Thành, Bách hóa xanh, điện máy xanh,cửa hàng,.. - Trung tâm hành chính - Khu dân cư đông đúc Lk các cụm Khu Công Nghiệp lớn tại Long Thành Với lợi thế liên kết giao thông thuận tiện, logictis phát triển đây là thời điểm vàng đầu tư đất sân bay. Khách hàng liên hệ xem đất tại đây: Đặc điểm nổi bật Diện tích : 200m2 Mặt tiền : 60m Giá : 3,2 tỷ Đường vào : 60m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751511376-picturepl3rn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751511376-picturebaii4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751511376-picture3zkgg.jpg",
        "location_text": "KDC sân bay Long Thành, An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "200m²",
        "price_int": "3200",
        "time_create": "2025-07-06 21:16:37",
        "price_text": "3,2 tỷ"
    },
    {
        "id": 1236587,
        "url": "https://sosanhnha.com/giam-thue-quan-thoi-diem-vang-dau-tu-sieu-loi-nhuan-chi-1-ty-co-ngay-lo-dat-san-bay-long-thanh-claWBRNyr",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516016-picture9wsga.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí nằm ngay mặt tiền Phùng Hưng 40m đang được mở rộng - Giá chỉ từ 10tr/m2 (giá tốt nhất thị trường - mua là sinh lời ngay) - Diện tích: 100m2 (chuẩn ,vuông vức, không lỗi phong thủy) Tiềm năng: _ Đón đầu cú hít Siêu Lợi Nhuận - Sân Bay Quốc Tế Long Thành là công trình trọng điểm Quốc Gia. Bắt đầu khai thác Thương Mại vào tháng 12/2025. _ Nằm ngay mặt tiền Đại Lộ Bắc Sơn - Long Thành kết nối thẳng về công chính Sân Bay Quốc Tế Long Thành chỉ 5km. _ Sát vòng xoay Cao Tốc Biện Hòa - Vũng Tàu đang chuẩn bị cho thông xe vào cuối tháng 9/2025. _ Bán kính 500m dân cư đông đúc, 200m đến Chợ Đầu Mối, các Khu Công Nghiệp nhẹ, xung quanh có các Trường học liên cấp 123, Cao Đẳng Tài Nguyên và Môi Trường, Sỉ Quan Lục Quân 2, PCCC,... tạo nên môi trường đời sống An Ninh rất thích hợp về đây nghỉ dưỡng và buôn bán kinh doanh - cho thuê, đặt biệt tính thanh khoản cao. * Phương thức Thanh Toán linh hoạt: + 95% - Công Chứng liền trong ngày + Ngân hàng hỗ trợ đến 70% ( với lãi suất ưu đãi nhất hiện nay) + Trả chậm 6-12 tháng 0% lãi suất Biết thêm thông tin sản phẩm liên hệ ngay cho Ms.Vy để chọn được lô đẹp nhất. Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 20m Giá : 1 tỷ Đường vào : 20m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516016-picturewdcd5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516016-picture9wsga.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516016-pictureb9tuv.jpg",
        "location_text": "Phố Phùng Hưng, Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "1000",
        "time_create": "2025-07-06 21:14:44",
        "price_text": "1 tỷ"
    },
    {
        "id": 1236562,
        "url": "https://sosanhnha.com/can-ban-dat-tho-cu-tai-xa-an-phuoc-huyen-long-thanh-dong-nai-dien-tich-95m-claWBRm7g",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751526727-picturegmqtx.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí: Nằm tại xã An Phước, huyện Long Thành khu vực tiềm năng, gần sân bay quốc tế Long Thành, hạ tầng giao thông kết nối nhanh về TP.HCM, Biên Hòa, Vũng Tàu. Diện tích: 95m² (ngang 5m, dài 19m), đất vuông vức, không lỗi phong thủy, không quy hoạch, không tranh chấp. Pháp lý: Sổ hồng riêng, full thổ cư 100%, xây dựng tự do. Đường trước đất rộng rãi, ô tô ra vào thoải mái. Khu vực dân cư hiện hữu, điện nước đầy đủ, môi trường sống yên tĩnh. Phù hợp xây nhà ở hoặc đầu tư dài hạn. phù hợp xây nhà ở, hoặc kinh doanh ở 1 nơi dân cư lí tưởng như vầy liên hệ gặp hùng chính chủ: Đặc điểm nổi bật Diện tích : 95m2 Mặt tiền : 5m Giá : 730 triệu Đường vào : 10m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751526727-picturecpalf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751526727-picturegmqtx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751526727-picture12epq.jpg",
        "location_text": "Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "95m²",
        "price_int": "730",
        "time_create": "2025-07-06 21:12:39",
        "price_text": "730 triệu"
    },
    {
        "id": 1236504,
        "url": "https://sosanhnha.com/chi-voi-1-268-ty-so-huu-100m2-so-san-cach-san-bay-quoc-te-long-thanh-chi-3km-co-hoi-dau-tu-an-cu-clagBmAB0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751534425-pictureao5bl.jpg",
        "price": null,
        "area": null,
        "description": "Cơ hội vàng đầu tư đất nền sân bay Long Thành trước khi hoàn thiện vào cuối năm nay! - Vị trí trung tâm với đầy đủ tất cả tiện ích (chợ, bệnh viện, siêu thị, trường học liên cấp... ) phục vụ nhu cầu sinh sống an cư, nghỉ dưỡng. - Hạ tầng hoàn thiện - sổ hồng trao tay. Cam kết sổ sẵn 100%. - Ngay vòng xoay cao Tốc Biên Hòa - Vũng Tàu đang xây dựng, dự kiến hoàn thành cuối năm 2025. - Mặt tiền đại lộ 60m (đang xây dựng) kết nối cổng chính sân bay Quốc Tế Long Thành chỉ 5 phút. - Kết nối trung tâm TP Hồ Chí Minh chỉ 25 phút, trung tâm TP Biên Hòa chỉ 10 phút. - Diện tích chuẩn 100m2 (5x20m) full thổ cư. Ngoài ra còn có 120m2 150m2 200m2 tùy vị trí. - Giá chỉ từ 1,268 tỷ/100m2. (còn chiết khấu). Cam kết giá chuẩn 100% không phát sinh. - Pháp lý: Sổ riêng từng nền. Công chứng mua bán sang tên ngay. Xây dựng tự do. (không ép phải xây ngay). - Thanh toán nhẹ nhàng chỉ 30 - 50%. Trả chậm lên đến 24 thăng 0 lãi suất. - Ngân hàng hỗ trợ vay 70 - 80% tổng giá trị, miễn lãi năm đầu. Chính sách bán hàng của chủ đầu tư. - Chiết khấu từ 10% - 15% và 10 chỉ vàng SJC 9999 trong đợt đầu khai trương. - Tặng ngay 1 xe Honda SH 150i cho 10 khách hàng may mắn hoàn tất giao dịch đầu tiên. - Có hợp đồng thu mua lại sau 6 - 12 tháng lợi nhuận thấp nhất 20%. Cam kết cho thuê lại đất để khai thác dòng tiền hằng tháng (có hợp đồng thuê ngay khi ký hợp đồng với công ty). Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 1,27 tỷ Đường vào : 24m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751534425-picture0wl93.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751534425-pictureao5bl.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751534425-pictureqgx2x.jpg",
        "location_text": "Phố Phùng Hưng, Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "1270",
        "time_create": "2025-07-06 21:08:33",
        "price_text": "1,27 tỷ"
    },
    {
        "id": 1236417,
        "url": "https://sosanhnha.com/990-trieu-90m2-long-thanh-so-san-tra-truoc-30-cong-chung-lien-ngay-mt-phung-hung-claR5Dz35",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751594925-picturejkqar.jpg",
        "price": null,
        "area": null,
        "description": "+ Diện tích 90m2, chiều ngang mặt tiền 5m, cực kỳ dễ dàng để xây dựng hoặc kinh doanh. + Giá chỉ 990 triệu, quá hời cho một vị trí đẹp. + Đường rộng 15m, thuận tiện cho việc di chuyển và buôn bán. + Khu dân cư có sẵn, về ở liền, kinh doanh hợp lí. +Ngân hàng bảo lãnh cho vay 70%. + Pháp lý đầy đủ, sổ hồng sẵn, không quy hoạch tranh chấp. + Điện nước có sẵn, đầy đủ, khu dân cư văn minh lịch sự. + Gần ngay trường ĐH Sĩ quan lục quân 2, khu phố thương mại phùng hưng, chợ phùng hưng, Đh tài nguyên môi trường,.. siêu thị, chợ, cửa hàng tiện lợi đầy đủ ****Liên hệ xem đất, xem sổ - Mai Vy Đặc điểm nổi bật Diện tích : 90m2 Mặt tiền : 5m Giá : 990 triệu Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751594925-picturezorcj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751594925-picturejkqar.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751594925-picturezbudz.jpg",
        "location_text": "Xã An Phước, Long Thành, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Long Thành",
        "ward": "Xã An Phước",
        "ProvinceID": 19,
        "DistrictID": 539,
        "WandID": 26383,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "90m²",
        "price_int": "990",
        "time_create": "2025-07-06 21:02:17",
        "price_text": "990 triệu"
    }
]