[
    {
        "id": 735628,
        "url": "https://homedy.com/ban-dat-huyen-chuong-my-ha-noi/khu-vuc-doi-bu-nui-be-dt-1700m-co-300-ont-gia-75-ty-es3139504",
        "poster": null,
        "price": 7500000000,
        "area": "1700",
        "description": "Bán đất khu vực Đồi Bù, Núi Bé, Chương Mỹ, Hà Nội. Dt 1700m có 300 ont, giá 7,5 tỷ. + Đồi Bù Núi Bé (Nam Phương Tiến) là khu vực có tiềm năng lớn cho phát triển bất động sản nghỉ dưỡng sinh thái với: Giá đất còn mềm, Gần Hà Nội, Cảnh quan đẹp, khí hậu tốt, Phù hợp với các mô hình du lịch sinh thái hiện đại. + Vị trí cách trung tâm Hà Nội hơn 30km. + Giá đất hiện còn thấp hơn nhiều so với các khu nghỉ dưỡng ven đô khác như Ba Vì, Sóc Sơn, vì vậy biên độ tăng giá còn lớn. + Phù hợp các nhà đầu tư tiên phong, có tầm nhìn dài hạn, và Khai thác du lịch sinh thái, farmstay, homestay, glampi. Sổ đỏ pháp lý rõ ràng, sẵn sàng giao dịch. Để biết thêm chi tiết xin LH:0961 881***em Bích chuyên nhà đất thổ cư.12:33/-strongLoại hìnhĐấtSố phòng ngủ9Tình trạng pháp lý--Liên hệ tư vấnNguyễn thị Bích BéXem trang cá nhânXem (12) tin đăngChat ngay0961881***Nhấn để hiện sốCộng đồng nói gì?Khám phá Huyện Chương Mỹ, Hà NộiSố dân:336.000 ngườiDiện tích237,41 km2Mật độ dân số:Mật độ dân:1.000 người/km2Số BĐS đang bán46Xem thêmVị trí - tiện ích xung quanhTrường họcSiêu thịBến tàu xeY tếNgân hàngNgày đăng29/05/2025Ngày hết hạn26/06/2025Loại tinBánID tin3139504Tính lãi suất vayGiá trị nhà đấtTriệuSố tiền vay%Thời gian vayNămLãi suất% nămSố tiền trả theo dư nợ giảm dầnSố tiền trả đều hàng thángCần trả trước0VNDGốc cần trả0VNDLãi cần trả0VNDSố tiền trả tháng đầu0VNDXem lịch trả nợ từng tháng(*) Công cụ tính toán trên website chỉ mang tính chất tham khảoLiên hệ tư vấnNguyễn thị Bích BéChat ngay0961881***Nhấn để hiện sốBán Đất tại Huyện Chương Mỹ, Hà NộiBán Đất Thị trấn Chúc Sơn (2)Bán Đất Xã Đại Yên (1)Bán Đất Xã Đồng Lạc (1)Bán Đất Xã Đồng Phú (1)Bán Đất Xã Đông Sơn (3)Bán Đất Xã Hoà Chính (1)Bán Đất Xã Hoàng Diệu (1)Bán Đất Xã Hoàng Văn Thụ (1)Bán Đất Xã Hợp Đồng (1)Bán Đất Xã Hữu Văn (1)Bán Đất Xã Lam Điền (1)Bán Đất Xã Mỹ Lương (1)Bất động sản liên quanBán Đất Xã Nam Phương Tiến, Chương MỹBán Đất Chương Mỹ, Hà NộiBán Đất Hà NộiBĐS cùng khu vực5Bán đất khu vực đồi bù, núi bé, chương mỹ, hà nội. dt 1700m có 300 ont, giá 7,5 tỷ.Đường Hồ Chí Minh, Nam Phương Tiến7,5 Tỷ1700m2Nguyễn thị Bích Bé369m chúc sơn phường chương mỹ ô tô đỗ cửa giá chỉ 3,6tỷĐường 6, Thị trấn Chúc Sơn, Huyện Chương Mỹ, Hà Nội3,6 Tỷ69m2Lê Ánh Nguyệt3Đất đâu giá quang bèo - xuân mai cách quốc lô 6 100m giá 4,6 tỷĐường 6, Thị trấn Xuân Mai, Huyện Chương Mỹ, Hà Nội4,6 Tỷ103m2Lê Ánh Nguyệt3110m trí thủy thủy xuân tiên đường 6m cách quốc lộ 6 chỉ 400m giá 2,6tỷĐường 6, Xã Thuỷ Xuân Tiên, Huyện Chương Mỹ, Hà Nội2,6 Tỷ110m2Lê Ánh Nguyệt4Điểm bay dù lượn Đồi Bù, Núi Bé, Nam Phương Tiến, Chương Mỹ. Dt 1700m, giá 7,5 tỷ.Đường 21, Xã Nam Phương Tiến, Huyện Chương Mỹ, Hà Nội7,5 Tỷ1700m2Nguyễn thị Bích Bé380m sát chợ phú nghĩa mặt tiền 8m đường 4m sát khối hành chính giá 3,5tỷĐường 6, Xã Phú Nghĩa, Huyện Chương Mỹ, Hà Nội3,5 Tỷ80m2Lê Ánh Nguyệt3111m đông sơn nở hậu đường 6m ô tô tránh 150m ra ngã tư gốt quốc lộ 6 chợ gốtĐường 6, Xã Đông Sơn, Huyện Chương Mỹ, Hà Nội3,6 Tỷ111m2Lê Ánh Nguyệt3đất phú nghĩa 8om mặt tiền rộng 6,5m ô tô fđỗ cửa giá chỉ 2,5tỷĐường 6, Xã Phú Nghĩa, Huyện Chương Mỹ, Hà Nội2,5 Tỷ80m2Lê Ánh NguyệtXem thêmBất động sản này đã được bán trên Homedy.comBạn có thể tham khảo các BĐS tương tự cùng dự án hoặc cùng khu vực bằng cách click vào:0VỀ HOMEDY.COMGiới thiệuBáo chí nói về HomedyTuyển dụngQuy chế hoạt độngBảo mật thông tinGóp ýTrợ giúpTÀI KHOẢNĐăng kýĐăng nhậpĐăng tin mớiCẩm nangBáo giá truyền thông BĐSChương trình Happy Homedy -HOTLiên kếtSitemapHỗ trợSố điện thoại:0768.283.968Email:lienhe@homedy.comKẾT NỐI VỚI CHÚNG TÔIVề Homedy.comCẩm nang-Giới thiệu-Tuyển dụng-Quy chế hoạt động-Báo giá-CT Happy Homedy *HOTTẢI ỨNG DỤNG TRÊN ĐIỆN THOẠIApp StoreGoogle Play© 2015-2025 - Bản quyền của Công ty TNHH Homedy Việt Nam - Địa chỉ: Tầng 3, Khu A, Tòa nhà Imperia Garden, 203 Nguyễn Huy Tưởng, Quận Thanh Xuân, Hà Nội. - Điện thoại: 0768.283.968.\r\n                    Công ty TNHH Homedy Việt Nam. MSDN: 0109208775, ngày cấp: 03/06/2020, Nơi cấp: Sở Kế hoạch và Đầu tư Thành Phố Hà Nội. Giấy phép mạng xã hội số: 391/GP-BTTTT, Ngày cấp: 15/09/2020, Nơi cấp: Bộ Thông tin và Truyền thông.© 2015-2025 - Bản quyền của Công ty TNHH Homedy - Giấy phép mạng xã hội số: 391/GP-BTTTT, Ngày cấp: 15/09/2020, Nơi cấp: Bộ Thông tin và Truyền thông - Hotline:0768.283.968Mở AppOpen PopupĐăng nhập để tương tác với nhiều bài viết hấp dẫn trên HomedyĐăng nhập ngayChưa có tài khoản?Đăng ký ngayTìm kiếm - lựa chọn bất động sảnMỌI LÚC MỌI NƠI",
        "image_links": "https://img.homedy.com/store/images/2025/05/29/z6650182399852-8a19a30b03b415272284970126a47c8c-638841133644314525.jpg_200x200.jpg",
        "location_text": "Đường Hồ Chí Minh, Nam Phương Tiến",
        "province": "Hà Nội",
        "district": "Huyện Chương Mỹ",
        "ward": "Xã Nam Phương Tiến",
        "ProvinceID": 24,
        "DistrictID": 36,
        "WandID": 940,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "1700 m2",
        "price_int": "7500000000.0",
        "time_create": "2025-05-29 17:41:11",
        "price_text": "7,5 Tỷ"
    },
    {
        "id": 703982,
        "url": "https://homedy.com/ban-dat-thanh-pho-dong-xoai-binh-phuoc/ngan-hang-vib-thu-no-nen-ly-gap-2-lo-357m2-ngay-trung-tam-850trieu-es2996101",
        "poster": null,
        "price": 850000000,
        "area": "357",
        "description": "Ngân hàng Vib đang phát mãi thu hồi nợ cần bán nhanh 2 lô đất sổ hồng riêng chính chủ ngay trung tâm thành phố Đồng Xoài 357m2 thổ cư 100% giá chỉ 850 triệu/lô bao hết chi phí.Liên hệ:0966.755.8***xem đất và sổ",
        "image_links": "https://img.homedy.com/store/images/2024/08/21/z5717533166559-e79d660ac2b6edd873a74b2575dfe66b-638598303010967309.jpg_200x200.jpg",
        "location_text": "Đồng Xoài,  Bình Phước",
        "province": "Bình Phước",
        "district": "Đồng Xoài",
        "ward": null,
        "ProvinceID": 10,
        "DistrictID": 36,
        "WandID": 940,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "357 m2",
        "price_int": "850000000",
        "time_create": "2025-05-28 09:02:48",
        "price_text": "850 Triệu"
    },
    {
        "id": 699017,
        "url": "https://homedy.com/ban-dat-huyen-chuong-my-ha-noi/diem-bay-du-luon-doi-bu-nui-be-nam-phuong-tien-dt-1700m-gia-75-ty-es3138910",
        "poster": null,
        "price": 7500000000,
        "area": "1700",
        "description": "Bán đất khu vực Đồi Bù, Núi Bé, Chương Mỹ, Hà Nội. Dt 1700m có 300 ont, giá 7,5 tỷ.+ Đồi Bù Núi Bé (Nam Phương Tiến) là khu vực có tiềm năng lớn cho phát triển bất động sản nghỉ dưỡng sinh thái với:Giá đất còn mềm,Gần Hà Nội,Cảnh quan đẹp, khí hậu tốt,Phù hợp với các mô hình du lịch sinh thái hiện đại.+ Vị trí cách trung tâm Hà Nội hơn 30km.+ Giá đất hiện còn thấp hơn nhiều so với các khu nghỉ dưỡng ven đô khác như Ba Vì, Sóc Sơn, vì vậy biên độ tăng giá còn lớn.+ Phù hợp các nhà đầu tư tiên phong, có tầm nhìn dài hạn, và Khai thác du lịch sinh thái, farmstay, homestay, glampi.Sổ đỏ pháp lý rõ ràng, sẵn sàng giao dịch.Để biết thêm chi tiết xinLH:0961 881 5***em Bích chuyên bất động sản thổ cư.Cảm ơn quý khách đã đọc tin này.",
        "image_links": "https://img.homedy.com/store/images/2025/05/26/6f9cb218-8f56-4713-8b2f-d511517221ca-638838855044198021.jpg_200x200.jpg",
        "location_text": "Huyện Chương Mỹ,  Hà Nội",
        "province": "Hà Nội",
        "district": "Huyện Chương Mỹ",
        "ward": null,
        "ProvinceID": 24,
        "DistrictID": 36,
        "WandID": 940,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "1700 m2",
        "price_int": "7500000000",
        "time_create": "2025-05-27 22:15:52",
        "price_text": "7,5 Tỷ"
    }
]