[
    {
        "id": 1308151,
        "url": "https://sosanhnha.com/loi-trung-tam-thanh-pho-voi-4-mat-tien-view-song-claQEwypm",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Kết nối giao thông thuận tiện ,nằm trên trục đường Quốc lộ 13 ,dễ dàng di chuyển đến TP,HCM và các khu vực lân cận Nhiều tiện ích nội khu và ngoại khu da dạng ,mang đến không gian sống tiện nghi và hiện đại Có hồ bơi ,khu vui chơi trẻ em ,phòng gym spa ,khu BBQ ,sinh hoạt cộng đồng ,chung tâm thương mại,thư viện điện tử ,hội trường học ,gần sân golf ,khu công nghiệp Đặc điểm nổi bật Diện tích : 51.9m2 Giá : 1,91 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Symlife Thuận An, Đường Quốc Lộ 13, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "51.9m²",
        "price_int": "1910",
        "time_create": "2025-07-11 15:16:13",
        "price_text": "1,91 tỷ"
    },
    {
        "id": 1308095,
        "url": "https://sosanhnha.com/ban-can-ho-symlife-can-ho-truc-quoc-lo-13-dt-54m2-gia-36-8-tr-1-m2-clamPaG74",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Nổ ngay những booking đầu tiên ngay buổi kick off dự án. Căn hộ trục Quốc Lộ 13 - giải pháp \"có nhà Sài Gòn\" chỉ 36,8tr/m2. Cách cầu Bình Triệu chỉ 7km - Hàng Xanh 10km, kết nối nhanh về trung tâm TP. HCM, Dĩ An, các khu công nghiệp lớn. Tên dự án: Symlife - Symphony Of Life. Chủ đầu tư: Công ty CP ĐT XD Nam Hiệp Thành Bình Dương. Hợp tác đầu tư: Hoàng Anh Holdings. Thiết kế & giám sát: RDS | thi công: Hà Gia An. Tổng diện tích đất: 7.028m². Quy mô: 1 tháp - 1 tầng hầm - cao 27 tầng. Tổng cộng: 659 căn hộ, shophouse & duplex. Tầng hầm - tầng 4: Sảnh đón, TMDV, Shophouse, Trường mầm non, hồ bơi tràn 450m², bãi xe, SHCĐ. Tầng 5 - 27: Căn hộ 1PN, 2PN, 3PN view đẹp. Sân thượng: Khu BBQ, Café ngắm cảnh. 1PN - 54m² (2 căn/sàn). Duplex cao cấp: 4 căn (dự kiến không mở bán). 36,8 tr trong giai đoạn đầu. | Hỗ trợ vay tới 80% | Ân hạn gốc - lãi suất ưu đãi. Cận thị: Trung tâm Thuận An - kết nối nhanh TP. HCM. Cận giang: View sông Sài Gòn & sông Cầu Mống. Cận lộ: Mặt tiền QL13 - giao thương thuận tiện. Aeon Mall, Lotte Mart, Giga Mall, White Palace, BV Quốc tế Hạnh Phúc, BV Becamex, KCN VSIP 1, ĐH Quốc gia TP. HCM. Đặc điểm nổi bật Diện tích : 54m2 Giá : 1,99 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Dự án Symlife Thuận An, Đường Quốc Lộ 13, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "54m²",
        "price_int": "1990",
        "time_create": "2025-07-11 15:14:42",
        "price_text": "1,99 tỷ"
    },
    {
        "id": 1308216,
        "url": "https://sosanhnha.com/chi-230-trieu-so-huu-ngay-can-ho-tphcm-duoc-bao-chung-boi-coteccons-tong-thau-hang-dau-viet-nam-cla6AdL5o",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752215531-picture3e9ga.jpg",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu căn hộ chung cư The Emerald 68 với những điểm nổi bật sau: + Sở hữu 3 mặt tiền đường, 3 mặt view sông. + Pháp lý vững vàng. + Chất lượng và tiến độ xây dựng vượt trội. + Chỉ thanh toán 10% kí hợp đồng mua bán. + Miễn lãi và ân hạn gốc đến 36 tháng. + Thiết kế hiện đại, thông thoáng và hợp phong thủy. + Tiện ích đa dạng, đáp ứng như cầu mọi độ tuổi. Khu vực xung quanh: + Gần bệnh viện Quốc tế Becamex và bệnh viện đa khoa Quốc tế Hạnh Phúc. + Các trường học, khu công nghiệp xung quanh. Liên hệ ngay để được tư vấn miễn phí qua số điện thoại hoặc gặp Bảo Hân. Đặc điểm nổi bật Diện tích : 50.1m2 Giá : 2,8 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752215531-picturexyouf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752215531-picture3e9ga.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752215531-picturelsd6p.jpg",
        "location_text": "The Emerald 68, Đường Vĩnh Phú 16, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "50.1m²",
        "price_int": "2800",
        "time_create": "2025-07-11 14:18:20",
        "price_text": "2,8 tỷ"
    },
    {
        "id": 1308205,
        "url": "https://sosanhnha.com/chinh-chu-ban-nhanh-can-ho-so-san-the-rivana-can-goc-2pn-2wc-74m2-lh-claDNQZXp",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Chuyển nhượng căn hộ cao cấp The Rivana. - Căn 2PN 2WC 74m² giá chỉ 2tỷ590 - 2tỷ650 full nội thất cao cấp nhà đã có sổ. * Hỗ trợ vay lên đến 80% giá trị căn nhà. + Chung cư nằm ở Quốc lộ 13. Đối diện là chợ, ủy ban, trạm y tế, Điện Máy Xanh... Cách chợ đầu mối Thủ Đức 2km, cách Bình Thạnh Gò Vấp chỉ 15 phút đi xe máy. Liền kề Quận 12, khu công nghiệp Vsip,... Thuận tiện giao thông, Quốc lộ 13 đang được mở rông. Đi sân bay chỉ mất 20 phút. Liên hệ em ngay để được tư vấn hỗ trợ 24/24 xem nhà. Đặc điểm nổi bật Diện tích : 74m2 Giá : 2,59 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án The Rivana, Đường Quốc Lộ 13, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "74m²",
        "price_int": "2590",
        "time_create": "2025-07-11 14:17:54",
        "price_text": "2,59 tỷ"
    },
    {
        "id": 1308178,
        "url": "https://sosanhnha.com/ban-gap-cc-the-emerald-68-1pn-1-view-ho-boi-tang-trung-chinh-chu-gia-2-7-ty-metro-so-2-bd-claj5pd31",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "- Vị trí: Gần mặt tiền QL13, Vĩnh Phú, Thuận An, BD. Có 3 mặt hướng sông. - Căn căn 1PN + 1 tầng trung. - View nội khu, hồ bơi, hướng Đông Bắc. - Tiến độ: Đã xây đến tầng 20, quý 4/26 bàn giao nhà. - Tiện ích ở 4 tầng: Hồ bơi điều hòa, sân bóng rổ, gym, BBQ, nhà trẻ, khu vui chơi trẻ em. Liên hệ em Nguyên đi xem thực tế ạ. Đặc điểm nổi bật Diện tích : 48m2 Giá : 2,7 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Dự án The Emerald 68, Đường Vĩnh Phú 16, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "48m²",
        "price_int": "2700",
        "time_create": "2025-07-11 14:16:48",
        "price_text": "2,7 tỷ"
    },
    {
        "id": 1308172,
        "url": "https://sosanhnha.com/the-emerald-68-ban-giao-huong-cua-da-vuon-da-sinh-thai-da-trai-nghiem-clawDW0lz",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Khơi nguồn năng lượng bồi đắp cảm xúc Nâng tầm sống khỏe. Giữa trung tâm đô thị năng động, The Emerald 68 không chỉ là nơi để ở mà là nơi để sống sâu, sống chất và sống chạm đến thiên nhiên. Tại đây, hệ sinh thái tiện ích tầng cao đa vườn chính là điểm nhấn tạo nên lối sống khác biệt dành riêng cho cộng đồng cư dân tinh hoa. Đa vườn Nhiều tầng lớp cảm xúc: Vườn ánh sáng không gian chiều chuộng thị giác bằng nghệ thuật ánh sáng hiện đại, nơi mỗi bước chân là một khung hình check - in rực rỡ giữa tầng không. Vườn sức khỏe điểm đến của sự cân bằng: Massage đá, yoga, thiền giữa thiên nhiên trong lành, nuôi dưỡng nội tâm và phục hồi năng lượng mỗi ngày. Vườn nhiệt đới sở hữu 6 loại hoa 8 loại cây bản địa, kết hợp nghệ thuật sắp đặt, tái hiện khung cảnh như khu vườn địa đàng giữa lòng thành phố. Vườn thư giãn triệu đô không gian lounge đẳng cấp trên cao, nơi ngắm hoàng hôn, tán gẫu cùng bạn bè, hoặc đơn giản là tận hưởng một mình. Vườn đọc sách & thư viện xanh giao hòa tri thức & thiên nhiên, chốn lý tưởng để suy tư sáng tạo hoặc tìm về khoảng lặng an yên. The Emerald 68 không chỉ xây nhà mà kiến tạo một mạng lưới sinh thái tầng cao chưa từng có. Mỗi khu vườn là một chương trong bản giao hưởng sống để mỗi ngày tại đây đều trở thành trải nghiệm đáng nhớ. Dự án căn hộ cao cấp The Emerald 68. Phát triển bởi: Tập đoàn Lê Phong & Coteccons. Kinh doanh: Sàn giao dịch Vistaland. Sale Gallery: 68 Quốc lộ 13, Phường Lái Thiêu, TP. HCM. Website: https://emerald68.vistaland.com.vn Hotline: Đặc điểm nổi bật Diện tích : 68m2 Giá : 3,8 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "The Emerald 68, Vĩnh Phú 16, Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68m²",
        "price_int": "3800",
        "time_create": "2025-07-11 14:16:40",
        "price_text": "3,8 tỷ"
    },
    {
        "id": 1308167,
        "url": "https://sosanhnha.com/thanh-toan-10-so-huu-can-ho-cao-cap-emerald-68-vay-70-an-han-goc-lai-den-3-nam-clarPD7lP",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752217016-pictures5cya.jpg",
        "price": null,
        "area": null,
        "description": "Chung cư The Emerald 68 nằm ở Vĩnh Phú, Thuận An, Bình Dương, với diện tích 68m2, 2PN, 1WC, pháp lý đầy đủ. Sống trong khu vực này, không chỉ có không gian sống thoải mái mà còn tận hưởng phong cách sống hiện đại. - Thiết kế layout thông minh, tối ưu không gian. - Khu vực an ninh tốt, yên tĩnh. - Tiện nghi đầy đủ, dễ dàng để sắp xếp cuộc sống. - Pháp lý đầy đủ, không lo về giấy tờ. Tiện ích xung quanh: - Bệnh viện đa khoa quốc tế Hạnh Phúc. - Bệnh viện đa khoa Hồng Đức II. - Siêu thị Bách Hóa Xanh 2167/1B Vườn Lài. - Siêu thị Bách Hóa Xanh 88 Vườn Lài Nối Dài. - Siêu thị Bách Hóa Xanh 4 An Phú Đông 1. Liên hệ ngay để biết thêm thông tin chi tiết Trân Đặc điểm nổi bật Diện tích : 68m2 Giá : 3,47 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752217016-pictureidna8.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752217016-pictures5cya.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752217016-picturenepep.jpg",
        "location_text": "Dự án The Emerald 68, Đường Vĩnh Phú 16, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68m²",
        "price_int": "3470",
        "time_create": "2025-07-11 14:16:33",
        "price_text": "3,47 tỷ"
    },
    {
        "id": 1308144,
        "url": "https://sosanhnha.com/can-ho-emerald-68-gia-tot-nhat-tt-10-ki-hdmb-chi-10-nhan-nha-booking-som-ck-1-va-tang-50tr-claoGz6AB",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "CĐT Cotecons & Lê Phong triển khai căn hộ The Emerald 68 giá giai đoạn đầu chỉ 336tr nhận nhà! ------------------------------ Vị trí: Mặt tiền Quốc Lộ 13, cách ngã tư Hàng Xanh 15p di chuyển. Thanh toán: Đợt 1 chỉ 10% Ký HĐMB, chỉ cần 20% ~ 336tr nhận nhà vào 9/2026. KÝ HĐMB: Chỉ cần TT 10% đã ký HĐMB. Ngân hàng: 0% gốc 24th và 0% lãi 30th (nhận nhà ở vẫn tiếp tục hỗ trợ). Thanh toán đợt 1: Thanh toán luôn 20% được chiết khấu 10% trên số tiền thanh toán. (Ví dụ thanh toán 500 triệu được chiết khấu 50 triệu). Book 50 triệu được chiết khấu 1%. Miễn phí 12 tháng phí quản lý. Vòng quay may mắn lên đến 50 triệu. Tất cả ưu đãi được trừ trực tiếp vào hợp đồng mua bán chưa thuế VAT. Pháp lý: Đã có giấy phép xây dựng, 1/500, bảo lãnh ngân hàng BIDV. ------------------------------- Căn 1PN 1WC: 35m2. Căn 1PN + 1WC 48m2. Sở hữu 3 tầng hầm thông thoáng đáp ứng đủ chỗ đỗ xe cho qúy khách hàng. The Emerald 68 có 4 tầng tiện ích, hồ bơi vô cực trên tầng 3, tiện ích vượt trội cho cư dân trên tầng 20, 37 như gym, BBQ, sân thể thao, nhà trẻ,... Đặc biệt 2 tháp kết nối với nhau bằng 2 cầu chuẩn Singapore. -------------------------------- * Lý do nên tìm hiểu The Emerald 68. - Pháp lý an toàn uy tín bởi CĐT Coteccons. - View sông sg và Landmark 81 cực đẹp. - Liền kề cụm tiện ích: Chợ đầu mối Thủ Đức, Lotte Mart, Aeon Mall, bệnh viện hạnh phúc, thuận tiện di chuyển về các hướng. - Diện tích nhỏ, dễ đầu tư và cho thuê! ------------------------- Căn hộ cao cấp The Emerald 68. Tư vấn & tham quan liên hệ: Em Nhất Đặc điểm nổi bật Diện tích : 35m2 Giá : 1,68 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Dự án The Emerald 68, Đường Quốc Lộ 13, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "35m²",
        "price_int": "1680",
        "time_create": "2025-07-11 14:16:02",
        "price_text": "1,68 tỷ"
    },
    {
        "id": 1308300,
        "url": "https://sosanhnha.com/suat-noi-bo-symlife-thuan-an-chi-38-6trieu-mot-m2-ban-giao-cao-cap-cla8x3KRL",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752208889-picturewxali.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư tại Symlife Thuận An, Quốc Lộ 13, Vĩnh Phú, Thuận An, Bình Dương đang được chào bán với mức giá 1,969 tỷ VND. Với diện tích 51m2, căn hộ này phù hợp cho những ai tìm kiếm không gian sống tiện nghi và hiện đại. Chính sách giữ chổ : - Booking 0 đồng - Tặng ngay 1 MAzda 3 - Thanh toán chỉ 0.75%/ tháng - Ưu tiên chọn căn - Chiết khấu bán hàng lên đến 6.5% Điểm nổi bật của căn hộ này là thiết kế hiện đại và không gian thoáng đãng, mang lại cảm giác dễ chịu cho cư dân. Căn hộ còn được trang bị nội thất cơ bản, giúp người mua dễ dàng sắp xếp và sử dụng ngay. Thông tin dự án Symlife quốc lộ 13 ̣- Mặt tiền Đại Lộ Bình Dương ( Ql13), P. Vĩnh Phú, TP. Thuận An, Bình Dương. - 1 block cao 27 tầng + 1 tầng hầm. - Diện Tích :7.028 m². - Tổng số căn : 659 căn hộ cao cấp + 14 shophouse. - Loại hình căn hộ 1PN - 1WC: 52m2 2PN - 2WC: 70-80m2 3PN - 2WC: 92m2 Penthouse đẳng cấp: 211-233m2 -Tổ hợp 25 tiện ích nội khu cao cấp: Hồ bơi vô cực, Khu BBQ-Party, Trường Mầm non, Vườn thiền, Đài quan sát sao trời, Phố thời trang Symlife, Khu vườn bốn mùa, Khu vui chơi trẻ em, -Trong bán kính dưới 10km kết nối được nhiều tổ hợp như: AEON Mall, Lotte Mart, Giga Mall, White Palace, BV Quốc tế Hạnh Phúc, BV Becamex, KCN VSIP 1, ĐH Quốc gia TP.HCM Thanh toán linh hoạt chỉ 0.75%/tháng; Ngân hàng MBBank hỗ trợ vay lên đến 70% ( Miễn lãi suất đến khi nhận nhà, Ân hạn gốc trong vòng 24 tháng kể từ đợt giải ngân đầu tiên Để biết thêm thông tin chi tiết và được tư vấn miễn phí, vui lòng liên hệ với Hồ Văn Ngọc Nam qua số điện thoại Đặc điểm nổi bật Diện tích : 51m2 Giá : 1,97 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752208889-picturexvkfa.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752208889-picturewxali.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752208889-picturerdid3.jpg",
        "location_text": "Symlife Thuận An, Quốc Lộ 13, Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "51m²",
        "price_int": "1970",
        "time_create": "2025-07-11 12:20:08",
        "price_text": "1,97 tỷ"
    },
    {
        "id": 1308299,
        "url": "https://sosanhnha.com/nha-tp-hcm-gia-nhu-vung-ven-can-ho-1pn-cuc-dep-phap-ly-minh-bach-chi-1-87-ty-cla6AdLBo",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Chỉ với 1.87 tỷ (bao gồm VAT), bạn đã có thể sở hữu ngay căn hộ 1 phòng ngủ rộng rãi ~52m², ngay mặt tiền Quốc lộ 13, phường Bình Hòa, TP. Thủ Đức thuộc TP.HCM, pháp lý rõ ràng, sổ hồng từng căn. Thông tin nổi bật: Diện tích: ~52m² thiết kế tối ưu, có phòng khách, phòng ngủ riêng biệt, ban công và logia thoáng mát Giá bán chỉ 36 triệu/m² hiếm có giữa lúc giá nhà TP.HCM đang tăng Pháp lý minh bạch sở hữu lâu dài Thanh toán linh hoạt chỉ từ 30 triệu để giữ chỗ căn đẹp Vị trí chiến lược 3 phút đến Bình Dương, 10 phút về trung tâm Thủ Đức Ngay mặt tiền Quốc lộ 13 Cách Phạm Văn Đồng Giga Mall AEON Mall chỉ vài phút Kết nối nhanh với Quận 1, Quận 2, Bình Thạnh, Dĩ An, Thuận An Gần các khu công nghiệp VSIP 1, Việt Hương dễ khai thác cho thuê Hạ tầng tăng tốc mạnh mẽ Mở rộng Quốc lộ 13 lên 60m (vốn đầu tư 21.000 tỷ đồng) Tuyến Metro số 2 đi ngang dự án (dài 21.8km, vốn hơn 53.000 tỷ đồng) Tiện ích nội khu đầy đủ Hồ bơi, gym, công viên nội khu, khu BBQ, sân chơi trẻ em Tầng hầm để xe, an ninh 3 lớp, lễ tân bảo vệ 24/7 Dự kiến bàn giao: cuối năm 2026 Chủ đầu tư uy tín pháp lý đầy đủ không lo vướng mắc Liên hệ ngay để nhận: mặt bằng căn 1PN, chính sách chiết khấu, chọn căn đẹp nhất ngay hôm nay. [Thuỷ Tiên] [0877667675] Đặc điểm nổi bật Diện tích : 52m2 Giá : 1,87 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Symlife Thuận An, Đường Quốc Lộ 13, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "52m²",
        "price_int": "1870",
        "time_create": "2025-07-11 12:20:04",
        "price_text": "1,87 tỷ"
    },
    {
        "id": 1308287,
        "url": "https://sosanhnha.com/can-sang-gap-lo-dat-ngay-cho-vinh-phu-duong-vinh-phu-30-dt-90m2-1ty860-dung-nhua-shr-full-tho-cu-claBaoVKm",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Cần sang gấp lô đất ngay chợ Vĩnh Phú đường Vĩnh Phú 30, dt 90m2/1ty860 Vị trí sát chợ Vĩnh Phú, ra QL13 200m, cách chung cư The Rivana 500m Diện tích 90m2(5x18m) đường nhựa, full thổ cư Pháp lý rõ ràng sổ hồng riêng, hỗ trợ vay bank 80% Liên hệ Đặc điểm nổi bật Diện tích : 90m2 Giá : 1,86 tỷ",
        "image_links": "",
        "location_text": "Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "90m²",
        "price_int": "1860",
        "time_create": "2025-07-11 12:19:50",
        "price_text": "1,86 tỷ"
    },
    {
        "id": 1308257,
        "url": "https://sosanhnha.com/chi-can-10-so-huu-ngay-can-ho-mat-tien-quoc-lo-13-sat-vach-tp-thu-duc-cla2k5GXp",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Chỉ cần 10% sở hữu ngay căn hộ mặt tiền Quốc lộ 13, sát vách TP. Thủ Đức. Vị trí siêu kết nối gần ngã tư Bình Phước, Hàng Xanh, sân bay Tân Sơn Nhất. Giá chỉ từ 1.8 tỷ/1PN, pháp lý chuẩn, hỗ trợ vay lãi suất 0% đến khi nhận nhà. Gọi ngay Mr. Hiệp) để nhận mặt bằng và bảng giá ưu đãi! Đặc điểm nổi bật Diện tích : 51m2 Giá : 1,8 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Symlife Thuận An, Quốc Lộ 13, Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "51m²",
        "price_int": "1800",
        "time_create": "2025-07-11 12:19:12",
        "price_text": "1,8 tỷ"
    },
    {
        "id": 1308228,
        "url": "https://sosanhnha.com/gio-hang-truc-tiep-chu-dau-tu-giai-doan-1-gia-chi-38trieu-mot-m2-thanh-toan-chi-10-booking-30tr-xuat-clak9MpZ6",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752209258-picture7gvqe.jpg",
        "price": null,
        "area": null,
        "description": "Symlife - tổ ấm của những giá trị sống đích thực. Toạ lạc ngay mặt tiền Đại Lộ Bình Dương (QL13) cửa ngõ kết nối TP. HCM & Bình Dương, liền kề TP. Thủ Đức. Giao thông thuận tiện liên kết vùng nhanh chóng. Tiềm năng đầu tư sinh lời bền vững trong tương lai gần. Tổng quan dự án Symlife: Tên dự án: Symlife - Symphony Of Life. Vị trí: P. Vĩnh Phú, TP. Thuận An, Bình Dương. Quy mô: 1 block cao 27 tầng + 1 tầng hầm. Tổng diện tích đất: 7.028 m. Tổng số căn: 659 căn hộ cao cấp + 14 shophouse. Thiết kế căn hộ đa dạng không gian tối ưu: 1PN - 1WC: 51m2 2PN - 2WC: 70 - 80m. 3PN - 2WC: 92m. 4PN đẳng cấp: 211 - 233m. Điểm nhấn vượt trội của Symlife: Vị trí trung tâm, tiếp giáp TP. HCM. Thiết kế hiện đại tối ưu ánh sáng & công năng. Tiện ích nội khu cao cấp: Hồ bơi, gym, công viên, khu BBQ,... An ninh 3 lớp dịch vụ chuyên nghiệp. Số lượng giới hạn tiềm năng tăng giá nhanh. Ưu đãi đặc biệt: Booking chỉ 30 triệu ưu tiên chọn căn vị trí đẹp nhất. Cơ hội nhận chiết khấu tốt & quà tặng hấp dẫn khi đăng ký sớm! Liên hệ em Tuấn phòng KD Trực tiếp CĐT: để được tư vấn và tham quan thực tế. Đặc điểm nổi bật Diện tích : 51m2 Giá : 1,88 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752209258-pictureetx0b.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752209258-picture7gvqe.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752209258-picturelwiit.jpg",
        "location_text": "Symlife Thuận An, Đường Quốc Lộ 13, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "51m²",
        "price_int": "1880",
        "time_create": "2025-07-11 12:18:36",
        "price_text": "1,88 tỷ"
    },
    {
        "id": 1308381,
        "url": "https://sosanhnha.com/can-ho-tphcm-3-mat-tien-duong-3-mat-view-song-thanh-toan-10-ki-hdmb-claWB9Xoy",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ The Emerald 68 được thiết kế hiện đại với nhiều tiện ích hấp dẫn, nằm tại vị trí thuận lợi ở Vĩnh Phú, Bình Hòa, TPHCM. Lựa chọn lý tưởng cho những ai đang tìm kiếm một không gian sống thoải mái và tiện nghi. Một là, cách Sài Gòn chỉ 800m và về Quận 1 chỉ 20 phút Đi làm cực dễ - Về nhà siêu nhanh. Hai là, ê hề tiện ích trước thềm nhà. Gác bỏ âu lo - Let's chill thật to. Ba là, chính sách 3 không - không gốc, không lãi, không phí quản lý. Nhẹ nhàng thanh toán - An nhàn chi trả. Bốn là, pháp lý hoàn thiện 100%. Ổn định an cư - Vững vàng đầu tư. Năm là, chủ đầu tư - Tập đoàn Lê Phong và Coteccons uy tín. Tiến độ thần tốc - chất lượng vượt trội. Chỉ từ 230 triệu đồng, sở hữu ngay hôm nay. Để biết thêm thông tin chi tiết, vui lòng liên hệ Bảo Hân qua số điện thoại Đặc điểm nổi bật Diện tích : 36.5m2 Giá : 2,1 tỷ",
        "image_links": "",
        "location_text": "Dự án The Emerald 68, Đường Vĩnh Phú 16, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "36.5m²",
        "price_int": "2100",
        "time_create": "2025-07-11 11:21:46",
        "price_text": "2,1 tỷ"
    },
    {
        "id": 1308362,
        "url": "https://sosanhnha.com/can-2pn-sieu-hot-the-emerald-68-vi-tri-vang-tien-ich-5-sao-clayjW212",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752205814-pictureszdjv.jpg",
        "price": null,
        "area": null,
        "description": "Sở hữu ngay căn hộ 2PN 2WC, diện tích ~6570m², thiết kế thông minh, ban công rộng thoáng, đón trọn ánh sáng tự nhiên. Vị trí vàng trung tâm TP.Hồ Chí Minh (mới) Mặt tiền QL13 mở rộng 25 phút về tới sân bay Tân Sơn Nhất, quận 1 Tiện ích nội khu đẳng cấp: Hồ bơi tràn bờ, gym yoga, vườn cây, khu BBQ, khu vui chơi trẻ em, shophouse, an ninh 3 lớp . Ưu đãi hấp dẫn: Thanh toán chỉ 10% ký HĐMB. Vay ngân hàng 70%, lãi suất ưu đãi. Chiết khấu thanh toán nhanh lên đến 7%. Lý tưởng cho: Gia đình trẻ muốn an cư gần TP.HCM. Đầu tư cho thuê chuyên gia Nhật, Hàn tại KCN VSIP, Việt Hương. Đón đầu hạ tầng QL13 vành đai 3. CƠ HỘI SỞ HỮU CĂN ĐẸP ĐANG TRONG TẦM TAY! Inbox/Zalo để nhận bảng giá, mặt bằng và đặt chỗ ưu tiên hôm nay! Đặc điểm nổi bật Diện tích : 68.9m2 Giá : 3,9 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752205814-picturetua45.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752205814-pictureszdjv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752205814-picture8chhp.jpg",
        "location_text": "The Emerald 68, Vĩnh Phú 16, Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68.9m²",
        "price_int": "3900",
        "time_create": "2025-07-11 11:21:24",
        "price_text": "3,9 tỷ"
    },
    {
        "id": 1308447,
        "url": "https://sosanhnha.com/ban-can-ho-symlife-thuan-an-vi-tri-trung-tam-gia-re-nhat-khu-vuc-quoc-lo-13-clawDWE20",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "CHÍNH THỨC RA MẮT DỰ ÁN SYMLIFE THUẬN AN BOOKING 0 ĐỒNG, GIÁ CHỈ TỪ 36,8 TRIỆU/M TỔNG QUAN DỰ ÁN: Tên dự án: Symlife Thuận An Vị trí: Mặt tiền Quốc lộ 13, TP. Thuận An, Bình Dương Chủ đầu tư: SYM Group Quy mô: Gồm 2 block cao 40 tầng, hơn 1.200 căn hộ Loại hình: Căn hộ cao cấp 1PN 2PN 3PN VỊ TRÍ TRUNG TÂM KẾT NỐI HOÀN HẢO: 2 phút đến Lotte Mart Bình Dương 5 phút đến Aeon Mall, Bệnh viện Quốc tế 10 phút đến KCN VSIP 1, Đại học Quốc tế Miền Đông Liền kề TP. Thủ Đức, kết nối TP.HCM chỉ 20 phút TIỆN ÍCH NỘI KHU CAO CẤP: Hồ bơi tràn bờ, công viên xanh, khu thể thao Gym Spa Yoga Shophouse TTTM Trường mầm non, khu BBQ, khu sinh hoạt cộng đồng An ninh 3 lớp, thang máy nhận diện khuôn mặt CHÍNH SÁCH BÁN HÀNG ƯU ĐÃI: Booking 0 đồng Giữ chỗ miễn phí Giá F1 chỉ từ 36,8 triệu/m² Ngân hàng hỗ trợ vay 70% Thanh toán linh hoạt chỉ từ 15% nhận nhà Pháp lý rõ ràng Cam kết sổ hồng từng căn Phù hợp khách hàng đầu tư an cư cho thuê Liên hệ ngay để nhận thông tin mặt bằng, bảng giá và chính sách chiết khấu mới nhất! Số lượng giới hạn, ưu tiên khách hàng giữ chỗ sớm! Đặc điểm nổi bật Diện tích : 70.6m2 Giá : 2,6 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Symlife Thuận An, Quốc Lộ 13, Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "70.6m²",
        "price_int": "2600",
        "time_create": "2025-07-11 10:23:34",
        "price_text": "2,6 tỷ"
    },
    {
        "id": 1308439,
        "url": "https://sosanhnha.com/ban-dat-mat-tien-song-sai-gon-7-112m2-556m2-tho-5-447-skc-p-vinh-phu-tp-thuan-an-binh-duong-cla2k5D48",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752202689-picturess5bs.jpg",
        "price": null,
        "area": null,
        "description": "DT: 60 x 120 = 7.112m2 (thổ cư 556m2, 5.447m2 SKC đóng tiền một lần) giá bán: 350 tỷ đồng (thương lượng mạnh). Hiện trạng đất tường rào bao quanh. Vị trí đất nằm mặt tiền sông Sài Gòn (thoáng mát) Rất thuận tiện kinh doanh, xây chung cư, nhà hàng, bến du thuyền, khách sạn 5sao... Gần chợ, siêu thị, trường học... Tiện ít bán kính 700m. Về trung tâm TP HCM khoảng 10p xe. Pháp lý rõ ràng. Khu an ninh tốt. Quý khách có nhu cầu xin liên hệ gặp Đức. Xin chân thành cám ơn. Đặc điểm nổi bật Diện tích : 7112m2 Mặt tiền : 60m Giá : 350 tỷ Đường vào : 9m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752202689-picturend7lk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752202689-picturess5bs.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752202689-picturesqcai.jpg",
        "location_text": "Đường 1, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "7112m²",
        "price_int": "350000",
        "time_create": "2025-07-11 10:23:20",
        "price_text": "350 tỷ"
    },
    {
        "id": 1308416,
        "url": "https://sosanhnha.com/chung-cu-mat-tien-quoc-lo-13-can-2pn-chi-1-ty-8-clabpJB1R",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Thông tin mô tả. - Tên dự án: Stown Gateway. - Vị trí: Quốc lộ 13, Vĩnh Phú, Thuận An, Bình Dương. - Chủ đầu tư: Công ty CP Tecco Sài Gòn (STC Coporation). - Đơn vị thi công: Southern Contruction Company (SCC). - Đơn vị giám sát: STC Quality Control (SQC). - Diện tích đất: 8.552,2m². - Quy mô: 2 block căn hộ. - Số căn hộ: 932 căn hộ. - Số tầng: Cao 25 tầng, 2 tầng trung tâm thương mại, 22 tầng căn hộ. - Có đầy đủ các căn hộ: 2pn 1wc, 2pn 2wc. Hạ tầng - quy hoạch: Tiện ích nội khu: - Stown Gateway có cơ sở hạ tầng tiện nghi, hiện đại với công viên chạy bộ, cây xanh, hồ bơi, cà phê sân vườn, hồ bơi, spa, trung tâm thể dục thể thao, trường mầm non quốc tế... Tiện ích ngoại khu. Căn hộ Stown Gateway nằm gần nhiều khu vực trọng yếu liền kề như: - 8km đến trung tâm quận 1. - 15 phút đến sân bay Tân Sơn Nhất. - Gần bệnh viện Việt Nam - Singapore, sân golf giải trí 200ha. - Gần chợ đầu mối Tam Bình, trung tâm hành chính quận Thủ Đức. - Sát vùng lõi cây xanh rộng 300ha. Liên hệ ngay để biết thêm thông tin chi tiết về căn hộ này qua số với Nguyễn Thị Ái Nhân. Chớp lấy cơ hội trước khi quá muộn. Đặc điểm nổi bật Diện tích : 50m2 Giá : 1,8 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Stown Gateway, Quốc Lộ 13, Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "50m²",
        "price_int": "1800",
        "time_create": "2025-07-11 10:22:35",
        "price_text": "1,8 tỷ"
    },
    {
        "id": 1308396,
        "url": "https://sosanhnha.com/the-emerald-68-khong-gian-song-chuan-resort-cho-ca-gia-dinh-ban-clak9MA9M",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bạn đang tìm kiếm một tổ ấm lý tưởng cho gia đình? Một nơi vừa hiện đại, an toàn, vừa đầy đủ tiện ích cho cả ba thế hệ? The Emerald 68 chính là lựa chọn bạn không nên bỏ lỡ! Tất cả vì gia đình tiện ích gói trọn cuộc sống đủ đầy. Tại The Emerald 68, mỗi thành viên trong gia đình đều có một không gian riêng để thư giãn, vui chơi và phát triển mỗi ngày: + Trẻ nhỏ được thoả sức vui đùa tại khu vui chơi liên hoàn, nhà trẻ nội khu, công viên xanh mát ngay chân nhà. + Bố mẹ được tái tạo năng lượng với hồ bơi điều chỉnh nhiệt 340m², phòng gym yoga hiện đại, vườn BBQ thư giãn cuối tuần. + Ông bà có thể dạo bộ trong công viên nội khu rợp bóng cây, nghỉ ngơi tại các cabana thư giãn, hoặc cùng cháu trải nghiệm thư viện mini và không gian sinh hoạt cộng đồng. Cuộc sống tiện nghi ngay thềm cửa. Không cần đi đâu xa, cả gia đình bạn sẽ được tận hưởng: + Trung tâm thương mại, siêu thị tiện lợi, café thư giãn. + Sảnh đón 5 sao sang trọng, an ninh 3 lớp 24/7. + Hệ thống thang máy phân tầng thông minh, khu để xe rộng rãi đến 3 tầng hầm. + Hành lang thông thoáng, căn hộ đón gió tự nhiên, ánh sáng tràn ngập. Thiết kế tối ưu an cư bền vững. Các căn hộ từ 1 đến 3 phòng ngủ được thiết kế linh hoạt, đáp ứng trọn vẹn nhu cầu từng gia đình: + Không gian riêng tư và gắn kết. + Vật liệu cao cấp, tường bê tông nguyên khối cách âm. + Cửa kính chống tia UV, hành lang rộng thoáng. Vị trí vàng kết nối lý tưởng. Tọa lạc ngay mặt tiền Quốc lộ 13 chỉ 5 phút đến Thủ Đức, Bình Thạnh, gần Aeon Mall, Lotte Mart, bệnh viện quốc tế, trường học các cấp, và các KCN lớn thuận tiện cho công việc, học tập và vui chơi của cả nhà. The Emerald 68 Hơn cả một nơi ở, là nơi gia đình bạn gắn bó và hạnh phúc mỗi ngày. Đăng ký tham quan căn hộ mẫu hôm nay nhận ưu đãi hấp dẫn dành riêng cho gia đình trẻ! Đặc điểm nổi bật Diện tích : 68.9m2 Giá : 4 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án The Emerald 68, Đường Quốc Lộ 13, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68.9m²",
        "price_int": "4000",
        "time_create": "2025-07-11 10:22:10",
        "price_text": "4 tỷ"
    },
    {
        "id": 1308538,
        "url": "https://sosanhnha.com/ban-lo-dat-120m2-2ty2-full-tho-cu-duong-5m-di-ra-benh-vien-quoc-te-hanh-phuc-chi-5p-di-chuyen-cla9Kg0Ay",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752197689-picturexoita.jpg",
        "price": null,
        "area": null,
        "description": "bán lô đất 120m2/2tỷ2, full thổ cư, đường 5m, đi ra Bệnh Viện Quốc Tế Hạnh Phúc chỉ 5p di chuyển. diện tích: 120m2 ( 5m x 24m ) full thổ cư, mặt tiền đường 5m cách Bảo Tàng Cổ Truyền Việt Nam chỉ 1km đi đến chợ Vĩnh Phú chỉ 10p đi xem pháp lý: sổ hồng riêng + hỗ trợ vay liên hệ: em Diễm để xem sổ Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 5m Giá : 2,4 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752197689-picturewj1ec.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752197689-picturexoita.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752197689-picturepgajn.jpg",
        "location_text": "Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "120m²",
        "price_int": "2400",
        "time_create": "2025-07-11 09:26:05",
        "price_text": "2,4 tỷ"
    }
]