[
    {
        "id": 1308504,
        "url": "https://sosanhnha.com/chinh-chu-ban-nhanh-can-ho-so-san-the-rivana-can-goc-2pn-2wc-74m2-lh-claYEx551",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752199842-pictureslcoz.jpg",
        "price": null,
        "area": null,
        "description": "Chuyển nhượng căn hộ cao cấp The Rivana. - Căn 2PN 2WC 74m² giá chỉ 2tỷ590 - 2tỷ650 full nội thất cao cấp nhà đã có sổ. * Hỗ trợ vay lên đến 80% giá trị căn nhà. + Chung cư nằm ở Quốc lộ 13. Đối diện là chợ, ủy ban, trạm y tế, Điện Máy Xanh... Cách chợ đầu mối Thủ Đức 2km, cách Bình Thạnh Gò Vấp chỉ 15 phút đi xe máy. Liền kề Quận 12, khu công nghiệp Vsip,... Thuận tiện giao thông, Quốc lộ 13 đang được mở rông. Đi sân bay chỉ mất 20 phút. Liên hệ em ngay để được tư vấn hỗ trợ 24/24 xem nhà. Đặc điểm nổi bật Diện tích : 74m2 Giá : 2,59 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752199842-picturennotq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752199842-pictureslcoz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752199842-picture7brqs.jpg",
        "location_text": "Dự án The Rivana, Đường Quốc Lộ 13, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "74m²",
        "price_int": "2590",
        "time_create": "2025-07-11 09:25:07",
        "price_text": "2,59 tỷ"
    },
    {
        "id": 1308493,
        "url": "https://sosanhnha.com/can-ho-cao-cap-symlife-mat-tien-ql-13-gia-36-8trieu-mot-m2-claxG4P5j",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "SYMLIFE MẶT TIỀN QUỐC LỘ 13 | SỞ HỮU CĂN HỘ CHỈ VỚI 0,75%/THÁNG Ngay sát Bệnh viện Quốc tế Hạnh Phúc Liền kề Thủ Đức Bình Thạnh Gò Vấp Bạn có tin chỉ với 30 triệu, bạn đã có thể giữ chỗ một căn hộ sở hữu lâu dài, pháp lý rõ ràng, ngay mặt tiền Quốc lộ 13 tuyến đường huyết mạch đang mở rộng thành 8 làn xe, kết nối trực tiếp vào trung tâm TP.HCM? Vị trí vàng mười 5 phút chạm tiện ích đẳng cấp: 1 phút đến BV Quốc tế Hạnh Phúc chăm sóc sức khỏe chuẩn quốc tế 5 phút đến Gigamall, AEON, siêu thị Mega Market Gần tuyến Metro 3B & bến xe Miền Đông mới Liền kề TP. Thủ Đức khu kinh tế tri thức đang phát triển mạnh mẽ Chính sách thanh toán dễ thở chưa từng có: Booking: chỉ 30 triệu giữ chỗ căn đẹp Đợt 1: 10% vào VTC Ký HĐMB: 25% (gốc + lãi ngân hàng ân hạn 24 tháng) Từ 1/2026 đến 8/2027: chỉ thanh toán 0,75%/tháng 9/2027: NH giải ngân 20%, KH chỉ cần thêm 5% Nhận nhà: thanh toán 5% còn lại Vì sao SYMLIFE phù hợp để an cư lẫn đầu tư? Ở: Gần nơi làm việc bệnh viện trường học mua sắm tiện nghi Đầu tư: Tiềm năng tăng giá cao nhờ mặt tiền QL13 Metro & mở rộng hạ tầng Cho thuê: Thu hút chuyên gia làm việc tại Bình Thạnh Thủ Đức KCN VSIP Thời điểm tốt nhất để sở hữu là NGAY BÂY GIỜ! Inbox em Hồng Anh để giữ suất căn đẹp chính sách nhẹ gánh tăng giá thật SYMLIFE Ở thật, pháp lý thật, giá trị thật. Cơ hội cho người đi trước trong khi người khác còn chờ. Đặc điểm nổi bật Diện tích : 48m2 Giá : 1,84 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Symlife Thuận An, Quốc Lộ 13, Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "48m²",
        "price_int": "1840",
        "time_create": "2025-07-11 09:24:48",
        "price_text": "1,84 tỷ"
    },
    {
        "id": 1308601,
        "url": "https://sosanhnha.com/the-emerald-68-du-an-hot-ngay-mat-tien-ql-13-phap-li-day-du-vuot-tien-do-vuot-60-ngay-claPRGzJQ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752197122-pictureykx17.jpg",
        "price": null,
        "area": null,
        "description": "The Emerald 68 tọa lạc tại số 68 đường Vĩnh Phú 16, ngay mặt tiền QL13, khu dân cư đông đúc và sầm uất nhất TP. Thủ Đức (mới). Cách trung tâm TP. HCM chỉ 11,5km, đi Aeon Mall chỉ 5 phút, sân bay Tân Sơn Nhất 15 phút. Tiến độ thi công vượt 60 ngày hiện đã xây đến tầng 20, thi công bởi Coteccons đơn vị số 1 Việt Nam. Pháp lý chuẩn chỉnh: QH 1/500 Giấy phép xây dựng Sổ hồng lâu dài. Tiện ích nội khu cao cấp như resort: Hồ bơi vô cực, gym yoga, vườn Nhật, vườn treo. --- Phương thức thanh toán ưu việt không áp lực dòng tiền. Chỉ từ 0.5%/tháng nhẹ như thuê nhà, mà sở hữu căn hộ thật. Hỗ trợ vay 70%, lãi suất 0% đến 36 tháng không tốn lãi, giữ tiền cho đầu tư khác. Ân hạn nợ gốc 3 năm đầu không phải trả gốc đến sau khi nhận nhà. Booking chỉ 230 triệu là vào HĐMB chính thức. Ưu đãi thêm: Chiết khấu 2% + hoàn tiền đến 7%. --- Giai đoạn mở bán cuối số lượng căn đẹp rất giới hạn. Cơ hội an cư tại trung tâm TP. Thủ Đức mới, hoặc đầu tư đón sóng giá trị gia tăng từ hạ tầng mở rộng: QL13 Metro tuyến ven sông. Đặc điểm nổi bật Diện tích : 75.3m2 Giá : 4,22 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752197122-picturexkut9.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752197122-pictureykx17.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752197122-picturerw9zq.jpg",
        "location_text": "Dự án The Emerald 68, Đường Vĩnh Phú 16, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75.3m²",
        "price_int": "4220",
        "time_create": "2025-07-11 08:27:33",
        "price_text": "4,22 tỷ"
    },
    {
        "id": 1308585,
        "url": "https://sosanhnha.com/gio-hang-chuyen-nhuong-can-1pn-47m2-50m2-gia-tot-lien-he-cla4xRJWg",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Khám phá căn hộ chung cư cực chất tại The Emerald 68, tọa lạc ở Đường Vĩnh Phú 16, p Vĩnh Phú, Thuận An, Bình Dương. Với diện tích 50m2, 1PN, 1WC, căn hộ này không chỉ đẹp mà còn được thiết kế hiện đại với đầy đủ tiện nghi. Giá chỉ 2,8 tỷ, quá hời cho một không gian sống đẳng cấp. Căn hộ này sẽ mang đến một phong cách sống thoải mái và tiện lợi. Ban công hướng Đông Bắc, giúp đón gió và ánh sáng tự nhiên. Pháp lý đầy đủ, an tâm khi giao dịch. Địa điểm tiện ích xung quanh. + Bệnh viện đa khoa quốc tế Hạnh Phúc chỉ cách đó không xa. + Siêu thị Bách Hóa Xanh 88 Vườn Lài nối dài gần kề. Giới thiệu thêm về dự án. The Emerald 68 được đầu tư bởi Lê Phong (hợp tác cùng Coteccons), nằm ở vị trí đắc địa trên Đường Vĩnh Phú 10, TP. Thuận An, Bình Dương. Dự án gồm 2 tháp cao 39 tầng với tổng cộng 770 căn hộ, mật độ xây dựng 48,19%. Tiện ích hiện đại, không gian sống xanh mát theo phong cách Resort, mang đến cho cư dân một trải nghiệm sống tuyệt vời. Liên hệ ngay để biết thêm thông tin chi tiết: Trâm Nguyễn Đặc điểm nổi bật Diện tích : 50m2 Giá : 2,8 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "The Emerald 68, Đường Vĩnh Phú 16, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "50m²",
        "price_int": "2800",
        "time_create": "2025-07-11 08:27:12",
        "price_text": "2,8 tỷ"
    },
    {
        "id": 1308558,
        "url": "https://sosanhnha.com/can-ho-tp-hcm-view-song-tt-nhe-dong-tien-chi-0-5-thang-bidv-ho-tro-lai-goc-3-nam-ck-2-clawDwZL1",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "The Emerald 68 đang chờ đón chủ nhân tinh anh. Pháp lý đầy đủ, minh bạch (đã đủ điều kiện ký HĐMB). Căn hộ với nhiều loại diện tích, căn gốc có ban công lòi. Thiết kế tối ưu diện tích sử dụng, không gian thoáng đãng, dễ dàng bài trí theo phong cách riêng. Đã xây đến tầng 20. Căn hộ Emerald 68 không chỉ là nơi ở mà còn là phong cách sống. - Nằm ngay cửa ngõ HCM \"cũ\" và \"mới\", nằm ngay mặt tiền QL13. - Bàn giao nội thất cao cấp từ các thương hiệu: An Cường, Hafele, Innoci... - Thiết kế thông minh, tối ưu hóa không gian sống. - Cộng đồng cư dân văn minh, thân thiện. Dễ dàng kết nối với các tiện ích: - Bệnh viện Quốc Tế Hạnh Phúc. - Công viên Bình Đức. - Trường học các cấp. - Lotte, Aeon Mall, Gigamall,... - Khu du lịch sinh thái, Resort... Cùng các chính sách mới bùng nổ chưa từng có: - Thanh toán 10% ký HĐMB. - Thanh toán 20% đến khi nhận nhà. - BIDV hỗ trợ vay 70%, miễn gốc lãi 36 tháng. - Thanh toán nhanh nhận cashback lên đến 7%. - Booking nhận ngay chiết khấu 2%. - Voucher 50tr. - Miễn phí quản lý 12 tháng. - Happy Surprise: 2% + 3 chỉ + 1 chỉ + 2 chỉ. Liên hệ ngay để giữ vị trí đẹp và xem nhà mẫu: Đặc điểm nổi bật Diện tích : 68.9m2 Giá : 3,7 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án The Emerald 68, Đường Vĩnh Phú 16, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68.9m²",
        "price_int": "3700",
        "time_create": "2025-07-11 08:26:36",
        "price_text": "3,7 tỷ"
    },
    {
        "id": 1308555,
        "url": "https://sosanhnha.com/can-ho-the-emerald-68-tt-tp-hcm-moi-thanh-toan-0-5-thang-sieu-nhe-claWBRYVg",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "The Emerald 68 Dự án căn hộ cao tầng nổi bật tại số 68 đường Vĩnh Phú 16, TP. Thủ Đức mới (sáp nhập), tọa lạc ngay mặt tiền Quốc lộ 13, 3 mặt view sông view phố, cách trung tâm TP. HCM chỉ 11,5km. Một vị trí vừa ở vừa đầu tư lý tưởng, kết nối nhanh Aeon Mall, bệnh viện Hạnh Phúc, sân bay Tân Sơn Nhất. Tiến độ cập nhật mới nhất: Đã xây đến tầng 20, vượt tiến độ 60 ngày bảo chứng chất lượng bởi Coteccons. Pháp lý rõ ràng: Quy hoạch 1/500 giấy phép xây dựng hợp đồng mua bán sổ hồng lâu dài. Chủ đầu tư: Tập đoàn Lê Phong hơn 15 năm kinh nghiệm, cùng đơn vị quản lý Anabuki chuẩn Nhật. Tiện ích nội khu đẳng cấp: Sky bar, hồ bơi vô cực, vườn Nhật, khu gym yoga, trung tâm thương mại. Phương thức thanh toán linh hoạt, tạo lợi thế cho cả khách mua ở và đầu tư: Thanh toán 0.5%/tháng dễ tiếp cận, không áp lực tài chính. Hỗ trợ vay 0% lãi trong 36 tháng, ân hạn gốc 3 năm phù hợp dòng tiền dài hơi. Ưu đãi tài chính thực tế: Chiết khấu nhanh 2%, hoàn tiền đến 7%. Mở bán đợt cuối giữ suất chỉ ~230 triệu là ký HĐMB ngay. Số lượng căn đẹp còn rất giới hạn giữ sớm, chọn căn đẹp trước khi giá tăng giai đoạn sau! Đặc điểm nổi bật Diện tích : 75.3m2 Giá : 4,22 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "The Emerald 68, 68, Đường Vĩnh Phú 16, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75.3m²",
        "price_int": "4220",
        "time_create": "2025-07-11 08:26:32",
        "price_text": "4,22 tỷ"
    },
    {
        "id": 1303100,
        "url": "https://diaocthanhpho.com/can-ho-mat-tien-ql13-4-mat-huong-thuy-thang-toan-075thang-120301.html",
        "poster": "CĂN HỘ MẶT TIỀN QL13 4 MẶT HƯỚNG THUỶ THÁNG TOÁN 0,75THÁNG",
        "price": 2576000000,
        "area": "70",
        "description": "Môi giới gửi CĂN HỘ MẶT TIỀN QL13 4 MẶT HƯỚNG THUỶ THÁNG TOÁN 0,75THÁNG, giấy tờ hợp lệ, Phường Vĩnh Phú, Thành phố Thuận An, Bình Dương",
        "image_links": "https://diaocthanhpho.com/stmresource/nha-dat/can-ho-chung-cu-vinh-loc-9.jpg",
        "location_text": "phuong vinh phu, thanh pho thuan an, binh duong",
        "province": "Bình Dương",
        "district": "Thành phố Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-11 00:00:00",
        "price_text": "2576000000"
    },
    {
        "id": 1279795,
        "url": "https://batdongsanonline.vn/Ban-nha-127m2-duong-xe-hoi-thong-giap-QL-13-Giap-TP-HCM-184945/",
        "poster": null,
        "price": 46000000000,
        "area": "46",
        "description": "Mặt tiền đường Vĩnh Phú - giáp TP. HCM .Căn nhà 1 trệt 1 lầu - đầy đủ công năng - có sân đậu ô tôCăn nhà mặt tiền đường gần QL 13 - gần SGDiện tích: 127m2 - full thổ cư - sổ hồng riêng- Đường nhựa 6m ô tô, xe tải thông QL 13- Pháp lý đầy đủ - chuẩn chính, công chứng sớmNhà mới đẹp, đủ công năng - dọn đồ vào ở ngayGiá bán chỉ 4 Tỷ 6 . Còn thương lượng thêm- Có hỗ trọ ngân hàng- Bao hết các chi phí, thuế",
        "image_links": null,
        "location_text": "vinh phu, thuan an, binh duong",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-08 00:00:00",
        "price_text": "46 Tỷ"
    },
    {
        "id": 1246333,
        "url": "https://sosanhnha.com/can-ho-3-phong-ngu-khong-gian-song-dang-cap-cho-gia-dinh-hien-dai-tai-the-emerald-68-cla7k9GgQ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751441033-picturem0oxv.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí chiến lược, chỉ mất 25 phút di chuyển đến sân bay Tân Sơn Nhất và trung tâm TP. HCM qua đại lộ Phạm Văn Đồng kết nối nhanh chóng, thuận tiện đi làm, đi học mỗi ngày. Căn hộ 3 phòng ngủ thiết kế tối ưu: Diện tích rộng rãi, không gian sống riêng tư cho từng thành viên. Phòng khách bếp ban công liên thông đón gió trời. Phù hợp gia đình nhiều thế hệ hoặc người cần không gian làm việc tại nhà. Chuỗi tiện ích nội khu chuẩn nghỉ dưỡng: Hồ bơi tràn bờ rộng lớn, khu BBQ, công viên nội khu thoáng mát. Phòng gym hiện đại, khu yoga, sân thể thao đa năng. Khu vui chơi trẻ em, đường dạo bộ, nhà sinh hoạt cộng đồng. An ninh đa lớp, thang máy thẻ từ, bãi đỗ xe thông minh. Xung quanh là hệ sinh thái tiện ích đồng bộ: Trung tâm thương mại, bệnh viện quốc tế, trường học các cấp, siêu thị, cafe, cửa hàng dịch vụ. Liên hệ ngay để nhận mặt bằng lịch tham quan nhà mẫu tư vấn chi tiết phương án sở hữu căn 3 phòng ngủ đẹp nhất dự án! Đặc điểm nổi bật Diện tích : 87.6m2 Giá : 5,1 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751441033-picturebcsr5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751441033-picturem0oxv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751441033-picturedx3dq.jpg",
        "location_text": "The Emerald 68, Đường Vĩnh Phú 16, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "87.6m²",
        "price_int": "5100",
        "time_create": "2025-07-07 02:14:05",
        "price_text": "5,1 tỷ"
    },
    {
        "id": 1246293,
        "url": "https://sosanhnha.com/can-ho-mt-ql-13-view-song-sg-thanh-toan-chi-690tr-nhan-nha-noi-that-cao-cap-bidv-ho-tro-36th-0-claj5Z8xy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751441359-picturehyorx.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ mặt tiền QL13, view Sông Sài Gòn. Vị trí vàng: Chỉ 15p đến GigaMall, Bình Thạnh. Thiết kế căn hộ: 2PN 2WC: 50m2 67m2 74m². Tiện ích nội khu sang trọng: Hồ bơi 4 mùa, sân bóng rổ, cầu kính trên không, phòng gym - yoga, sân chơi trẻ em, vườn thiên nhiên thư giãn cùng các loại cây quý,... Đặc biệt. Chiết khấu ngay 2%. Hoàn tiền lên đến 7% (Cashback). Thanh toán cực nhẹ: Chỉ 0.5%/tháng. Ngân hàng BIDV hỗ trợ vay 70% ân hạn gốc lãi 36th. ------------------------------- Inbox hoặc gọi ngay: Đặc điểm nổi bật Diện tích : 50m2 Giá : 2,8 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751441359-picture6d5zf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751441359-picturehyorx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751441359-picturerutcl.jpg",
        "location_text": "The Emerald 68, Quốc Lộ 13, Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "50m²",
        "price_int": "2800",
        "time_create": "2025-07-07 02:13:09",
        "price_text": "2,8 tỷ"
    },
    {
        "id": 1246278,
        "url": "https://sosanhnha.com/chinh-chu-ban-nha-2-tang-ruoi-duong-nhua-8m-thong-quoc-lo-13-gia-4ty7-121m2-dat-o-sat-thu-duc-cla2kYmMj",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751442655-picturez9sov.jpg",
        "price": null,
        "area": null,
        "description": "Chính chủ gửi bán giá tốt nhà 2 tầng rưỡi, có sân thượng tum mái. Nhà mặt đường thông các hướng, đường oto lớn. Xung quanh trường học, bệnh viện, chợ, quán xá đầy đủ, gần Dìn Ký và các nhà hàng đường ven sông Sài Gòn. Diện tích 121m2 ngang 4,7m. Nhà kiên cố còn rất mới, cao 2 tầng rưỡi. Sổ hồng đầy đủ, ko quy hoạch lộ giới. Xung quanh dân cư ở kín. An ninh, sạch đẹp, thoáng mát. Liên hệ xem nhà 24/24 : Đặc điểm nổi bật Diện tích : 121m2 Mặt tiền : 5m Giá : 4,7 tỷ Số tầng : 3 tầng Phòng ngủ : 4 phòng Phòng tắm : 3 phòng Đường vào : 8m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751442655-picturepsn21.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751442655-picturez9sov.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751442655-picturemtvy1.jpg",
        "location_text": "Vĩnh Phú 10, Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "121m²",
        "price_int": "4700",
        "time_create": "2025-07-07 02:12:48",
        "price_text": "4,7 tỷ"
    },
    {
        "id": 1246243,
        "url": "https://sosanhnha.com/the-emerald-68-3-mat-tien-3-mat-song-chinh-sach-mien-lai-36-thang-chua-bao-gio-co-claqj8by1",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751446664-pictureprkfa.jpg",
        "price": null,
        "area": null,
        "description": "THE EMERALD 68 SỐNG XANH CHUẨN NGHỈ DƯỠNG, CHÍNH SÁCH MIỄN LÃI 36 THÁNG CHƯA BAO GIỜ CÓ Từ ngày 25.6.2025 cơ hội không thể bỏ lỡ! The Emerald 68 biểu tượng sống xanh hiện đại toạ lạc tại TP.HCM , ngay mặt tiền QL13, đón đầu tuyến Metro số 2 (Bến Thành Thủ Dầu Một). Dự án chính thức ra mắt 200 căn siêu phẩm view sông thuộc tháp Mega hoa hậu của toàn khu. Chính sách ưu đãi tài chính chưa từng có: Miễn lãi vay đến 36 tháng Ân hạn nợ gốc 36 tháng Chiết khấu lên đến 5% Vị trí kim cương 3 mặt tiền đường - 3 mặt view sông - kết nối nhanh các khu đô thị lớn Thiết kế layout tối ưu, ban công lồi đắt giá mở rộng không gian sống & tầm nhìn triệu đô Chỉ 11 căn/tầng, 6 thang máy riêng tư & tiện nghi tuyệt đối Tiện ích nghỉ dưỡng đẳng cấp chuẩn sống xanh giữa lòng đô thị: Vườn ánh sáng, vườn nhiệt đới, vườn sức khỏe bao phủ toàn khu Hồ bơi vô cực trên cao thư giãn giữa không trung Thư viện tầng 20 không gian tĩnh lặng giữa thiên nhiên Khu BBQ ngoài trời nơi gắn kết yêu thương Khu vui chơi trẻ em xanh mát phát triển toàn diện Lối dạo bộ & phòng gym mở nâng tầm trải nghiệm mỗi ngày Giỏ hàng giới hạn đặt chỗ sớm nhận ngay chiết khấu 2% + gói vay ưu đãi đặc quy THE EMERALD 68 Phát triển bởi Lê Phong & Coteccons Đặc điểm nổi bật Diện tích : 100m2 Giá : 2,5 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751446664-pictureb6i5k.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751446664-pictureprkfa.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751446664-pictureab4vv.jpg",
        "location_text": "The Emerald 68, Đường Vĩnh Phú 16, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "100m²",
        "price_int": "2500",
        "time_create": "2025-07-07 02:11:53",
        "price_text": "2,5 tỷ"
    },
    {
        "id": 1246237,
        "url": "https://sosanhnha.com/ban-gap-mt-dat-tho-cu-kdc-vinh-phu-2-chi-1-ty-8-dt-120m-thuong-luong-cho-khach-thien-chi-claqj8wxo",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751445004-pictureushze.jpg",
        "price": null,
        "area": null,
        "description": "DT: 6x20 = 120m² Sổ riêng, xây tự do Giá chỉ 1 tỷ 8 Cơ hội đầu tư cực tốt! Liên hệ ngay Có thương lượng cho khách thiện chí! Đặc điểm nổi bật Diện tích : 120m2 Giá : 1,8 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751445004-picturetqvef.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751445004-pictureushze.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751445004-picturezjfqn.jpg",
        "location_text": "Đường Vĩnh Phú, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "120m²",
        "price_int": "1800",
        "time_create": "2025-07-07 02:11:43",
        "price_text": "1,8 tỷ"
    },
    {
        "id": 1246184,
        "url": "https://sosanhnha.com/ban-can-ho-cao-cap-the-emerald-68-view-phao-hoa-dinh-cao-ngay-canh-tp-hcm-claa8PlAm",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450684-picture7dk2b.jpg",
        "price": null,
        "area": null,
        "description": "Sở hữu căn hộ 2 phòng ngủ - 2 WC tại The Emerald 68 nơi bạn có thể ngắm pháo hoa Quận 1 rực rỡ từ chính ban công nhà mình. Thiết kế ban công lồi giúp mở rộng tầm nhìn, đón nắng gió tự nhiên và mang lại cảm giác sống giữa không gian mở View hướng sông Sài Gòn, nhìn thẳng về trung tâm TP.HCM chỉ cách Quận 1 khoảng 20 phút di chuyển Vị trí đắc địa: Mặt tiền Quốc lộ 13, sát ranh TP.HCM Gần tuyến Metro số 2, Vành đai 3, và tuyến buýt đường sông kết nối nhanh về trung tâm Tiện ích đẳng cấp: Hồ bơi bốn mùa Thư viện tầng 20, sky gym, sân vườn nội khu Khu vui chơi trẻ em, khu BBQ sân thượng Chính sách thanh toán ưu đãi: Thanh toán linh hoạt từ 1.5%/tháng Miễn lãi suất BIDV đến 36 tháng Ân hạn nợ gốc 24 tháng Booking nhận chiết khấu ngay 2% Giao dịch thành công có cơ hội trúng kim cương trị giá đến 100 triệu đồng Tặng phí quản lý 12 tháng Chỉ còn 200 căn hộ cuối cùng với giá tốt nhất giai đoạn Căn hộ đa dạng: 1PN, 1PN+, 2PN 1WC, 2PN 2WC, 3PN 2WC, Duplex, Penthouse, Shophouse, sân vườn cao trần 6m Đặc điểm nổi bật Diện tích : 50m2 Giá : 2,8 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450684-picturegaptr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450684-picture7dk2b.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450684-picturet6buy.jpg",
        "location_text": "The Emerald 68, Vĩnh Phú 16, Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "50m²",
        "price_int": "2800",
        "time_create": "2025-07-07 02:09:56",
        "price_text": "2,8 tỷ"
    },
    {
        "id": 1246171,
        "url": "https://sosanhnha.com/so-huu-can-ho-cao-cap-emerald-68-chi-voi-230tr-vay-ngan-hang-duoc-an-han-goc-lai-den-3-nam-claQEx5j5",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751448887-pictureixpsy.jpg",
        "price": null,
        "area": null,
        "description": "Cơ hội cuối cùng để sở hữu căn hộ hạng sang ngay mặt tiền QL 13. Với mức giá hấp dẫn nhất 3 năm không phải trả gốc lãi. The Emerald 68 là một căn hộ hạng sang, sở hữu mặt tiền Ql 13 đang mở rộng 60m cho 10 làn xe, Là tuyến đường mang tính chiến lược cửa ngõ của TP. Bình Dương với TP. HCM. Vị trí mặt tiền đường QL13 giao với đường Vĩnh Phú 16, cách cầu Bình Triệu chỉ 7km, cách bến xe Miền Đông cũ 8km, cách Thảo Cầm Viên Q1 chỉ 11km. Đây làm những khoảng cách thực tế đã được đo đạt. Như vậy khách hàng làm ở các quận ở TP. HCM điều có thể sở hữu để ở vì khoảng cách quá gần. Đây cũng là dự án đầu tay của tập đoàn Coteccons Kết hợp cùng tập đoàn Lê Phong làm chủ đầu tư. Với kinh nghiệm phong phú trong lĩnh vực xây dựng CĐT Coteccons đã cho ra mắt kiểu căn hộ sang trọng trẻ trung được thiết kế theo phương ngang tiếp xúc tối đa diện tích không khí và ánh sáng tự nhiên. Điểm nổi bật nhất của dự án làm phương thức thanh toán trả chậm giúp khách hàng có nguồn tài chính yếu cũng sở hữu được nhà. Để biết thêm chi tiết quý khách vui lòng liên hệ Duyên. Đặc điểm nổi bật Diện tích : 82m2 Giá : 4,6 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751448887-picturesfdzv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751448887-pictureixpsy.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751448887-picturezwmir.jpg",
        "location_text": "Dự án The Emerald 68, Đường Quốc Lộ 13, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "82m²",
        "price_int": "4600",
        "time_create": "2025-07-07 02:09:39",
        "price_text": "4,6 tỷ"
    },
    {
        "id": 1246162,
        "url": "https://sosanhnha.com/co-hoi-so-huu-can-ho-cao-cap-ngay-cua-ngo-sai-gon-3-mat-view-song-mua-nha-trung-kim-cuong-claEZV5kx",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450163-picturen4hwy.jpg",
        "price": null,
        "area": null,
        "description": "Còn đúng 200 căn đẹp nhất View sông cực phẩm, chuẩn sống nghỉ dưỡng Chỉ từ 2,3 tỷ Thanh toán trước 690 triệu nhận nhà BIDV hỗ trợ vay 70%, ân hạn gốc & lãi đến 36 tháng Hỗ trợ lãi sau khi nhận nhà thêm 1215 tháng Giữ chỗ sớm: Chiết khấu 2% Quay số trúng 5 chỉ vàng Thanh toán nhanh hoàn tiền đến 7% Tiến độ: Đang xây tầng 18 Nhận nhà Quý 4/2026 Cách TP.HCM chỉ 1km Gần Aeon Mall, BV Hạnh Phúc Full nội thất cao cấp: Hafele, An Cường 30+ tiện ích: hồ bơi 4 mùa, gym, cầu Hạnh Phúc, Pháp lý chuẩn Sổ đỏ từng căn Chủ đầu tư Lê Phong Thi công Coteccons Liên hệ chốt căn đẹp nhất hôm nay: Em Kiều Đặc điểm nổi bật Diện tích : 50m2 Giá : 2,3 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450163-pictureryxzo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450163-picturen4hwy.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450163-picturem1ufi.jpg",
        "location_text": "Dự án The Emerald 68, Đường Vĩnh Phú 16, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "50m²",
        "price_int": "2300",
        "time_create": "2025-07-07 02:09:26",
        "price_text": "2,3 tỷ"
    },
    {
        "id": 1246106,
        "url": "https://sosanhnha.com/ban-dat-view-kenh-goc-2-mat-tien-124-5m2-6-2x20m-gan-ql13-bv-hanh-phuc-cach-bo-song-sg-200m-claR5D99G",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751448553-picturewjgdv.jpg",
        "price": null,
        "area": null,
        "description": "Bán gấp đất 2 mặt tiền kinh doanh view sông Sài Gòn đường nhựa lớn, có vỉa hè. Vị trí đắc địa: Cách ngã tư Bình Phước chỉ 3km, ngay trong khu dân cư sầm uất, gần bệnh viện Quốc tế Hạnh Phúc. Kết nối giao thông thuận tiện, tiềm năng phát triển mạnh. Thông tin lô đất: Diện tích: 124,5m2 ngang 6,2m dài 20m, thổ cư gần như toàn bộ diện tích đất (vì đất mặt tiền đường nên có 1 ít lộ giới). Đường trước đất nhựa lớn, lộ giới vỉa hè, thích hợp kinh doanh, buôn bán. Khu dân cư hiện hữu, đông đúc, sạch sẽ, văn minh. Tiện ích đầy đủ: Siêu thị, chợ đầu mối, bệnh viện QT Hạnh Phúc, trường học liên cấp. Giá chưa qua đầu tư: 4,4 tỷ, giá tốt nhất khu vực (xung quanh ko có đất bán). Anh chị thiện chí mua nhanh có thể thương lượng thêm! Liên hệ ngay: để xem đất thực tế và làm việc chính chủ. Đặc điểm nổi bật Diện tích : 124.5m2 Mặt tiền : 6.2m Giá : 4,4 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751448553-picturepf2bw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751448553-picturewjgdv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751448553-picturexgrh7.jpg",
        "location_text": "Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "124.5m²",
        "price_int": "4400",
        "time_create": "2025-07-07 02:08:05",
        "price_text": "4,4 tỷ"
    },
    {
        "id": 1246097,
        "url": "https://sosanhnha.com/can-ho-2pn2wc-ban-cong-loi-view-phao-hoa-dinh-cao-ngay-canh-tp-hcm-claj5Z7qy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450142-picturefnfzu.jpg",
        "price": null,
        "area": null,
        "description": "Sở hữu căn hộ 2 phòng ngủ - 2 WC tại The Emerald 68 nơi bạn có thể ngắm pháo hoa Quận 1 rực rỡ từ chính ban công nhà mình. Thiết kế ban công lồi giúp mở rộng tầm nhìn, đón nắng gió tự nhiên và mang lại cảm giác sống giữa không gian mở View hướng sông Sài Gòn, nhìn thẳng về trung tâm TP.HCM chỉ cách Quận 1 khoảng 20 phút di chuyển Vị trí đắc địa: -Mặt tiền Quốc lộ 13, sát ranh TP.HCM -Gần tuyến Metro số 2, Vành đai 3, và tuyến buýt đường sông kết nối nhanh về trung tâm Tiện ích đẳng cấp: -Hồ bơi bốn mùa -Thư viện tầng 20, sky gym, sân vườn nội khu -Khu vui chơi trẻ em, khu BBQ sân thượng Chính sách thanh toán ưu đãi: -Thanh toán linh hoạt từ 1.5%/tháng -Miễn lãi suất BIDV đến 36 tháng -Ân hạn nợ gốc 36 tháng -Booking nhận chiết khấu ngay 2% -Giao dịch thành công có cơ hội trúng kim cương trị giá đến 100 triệu đồng -Tặng phí quản lý 12 tháng Chỉ còn 200 căn hộ cuối cùng với giá tốt nhất giai đoạn Căn hộ đa dạng: 1PN, 1PN+, 2PN 1WC, 2PN 2WC, 3PN 2WC, Duplex, Penthouse, Shophouse, sân vườn cao trần 6m Liên hệ ngay: CVTV HẢI HUỲNH ZALO) Facebook: https://www.facebook.com/share/16FpYp7kov/ TikTok: https://www.tiktok.com/@huynh.hai08?_t=ZS-8xRE2dGZbOL&_r=1 Đặc điểm nổi bật Diện tích : 75.3m2 Giá : 4,3 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450142-pictureq31pt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450142-picturefnfzu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751450142-picturefygco.jpg",
        "location_text": "The Emerald 68, Vĩnh Phú 16, Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75.3m²",
        "price_int": "4300",
        "time_create": "2025-07-07 02:07:52",
        "price_text": "4,3 tỷ"
    },
    {
        "id": 1246077,
        "url": "https://sosanhnha.com/thanh-toan-10-so-huu-can-ho-cao-cap-emerald-68-vay-70-an-han-goc-lai-cla4xRwBR",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751452495-picture2yyii.jpg",
        "price": null,
        "area": null,
        "description": "The Emerald 68 - 3 mặt tiền Quốc lộ 13 - Cách Quận 1 chỉ 12km - View trực diện sông Sài Gòn. Thanh toán 10% ký ngay HĐMB. BIDV hỗ trợ vay 70%, ân hạn gốc & lãi 3 năm. Booking sớm chiết khấu 2%, cashback tới 7%. Thanh toán chỉ 0.5%/tháng. Miễn phí quản lý 1 năm. Diện tích đa dạng: Căn 1pn, 1pn +: 35m2 - 48m2 - 50m2. Căn 2pn2wc: 68.9m2 75.3m2. Căn 3pn2wcc góc: 89.5m2. Căn hộ sân vườn 90m2 120m2. Diện tích đa dạng: Căn 1pn, 1pn +: 35m2 -48m2 - 50m2. Căn 2pn2wc: 68.9m2 75.3m2. Căn 3pn2wcc góc: 89.5m2. Căn hộ sân vườn 90m2 120m2. Hình ảnh thực tế đã lên tâng 18, bàn giao quý 2/2027. Liên hệ: - Thanh Hằng Đặc điểm nổi bật Diện tích : 68.9m2 Giá : 3,7 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751452495-picture8efct.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751452495-picture2yyii.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751452495-picturexuxzw.jpg",
        "location_text": "The Emerald 68, Đường Vĩnh Phú 16, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68.9m²",
        "price_int": "3700",
        "time_create": "2025-07-07 02:07:20",
        "price_text": "3,7 tỷ"
    },
    {
        "id": 1246058,
        "url": "https://sosanhnha.com/cat-lo-can-ho-rivana-2-phong-ngu-2-ve-sinh-full-noi-that-74m2-gia-chi-2-ty-72-bao-het-thue-phi-clayjBlQq",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751453256-picture3n7gt.jpg",
        "price": null,
        "area": null,
        "description": "- Cập nhật hàng ngày những căn hộ cần bán nhanh, nhà đẹp - giá tốt nhất - tại The Rivana - ngay cổng chào Bình Dương, 74m2, giá chỉ 2 tỷ 72. Hỗ trơ cho vay từ 70 - 80%, chính sách ân hạn lãi suất. Đến với căn hộ cao cấp The Rivana bạn có. - Căn hộ nội thất bàn giao cao cấp đến từ các thương hiệu: Schneider (Pháp), Kohler (Mỹ), Hafele (Đức)... - Trần cao 3,2m, sảnh rộng 1,8m, có logia riêng, ban công riêng, thiết kế vuông vức, đón nắng đón gió. - Tiện ích cao cấp: Hồ bơi, phòng gym, BBQ, phòng thể thao đa năng trong nhà... Ngoài ra giá bán đang rẻ nhất khu vực với mức giá 36tr/m². * Diện tích - giá bán: - Căn hộ 2 phòng ngủ 2WC. + Diện tích 73,79m² - Giá 2.620 tỷ ban công Đông Bắc. + Diện tích 73m² - Giá 2.650tỷ ban công Tây Bắc. + Diện tích 72m² - Giá 2.680tỷ ban công Tây Nam. + Diện tích 74m² - Giá 2,720 tỷ ban công Đông Nam. + Diện tích 73m² - Giá 2,750 tỷ ban công Tây Nam view sông. - Luôn có căn giá tốt hơn thị trường để khách hàng mua nhanh để ở hoặc đầu tư. Trước khi quyết định mua căn hộ tại The Rivana, Thuận An - Hãy liên hệ ngay với ngay với Em để được tư vấn và có quyết định chính xác nhất. Thành: Đặc điểm nổi bật Diện tích : 74m2 Giá : 2,72 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751453256-pictureinlir.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751453256-picture3n7gt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751453256-picturebq5iz.jpg",
        "location_text": "Dự án The Rivana, Đường Quốc Lộ 13, Phường Vĩnh Phú, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Vĩnh Phú",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25990,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "74m²",
        "price_int": "2720",
        "time_create": "2025-07-07 02:06:54",
        "price_text": "2,72 tỷ"
    }
]