[
    {
        "id": 1250655,
        "url": "https://sosanhnha.com/lo-dat-doi-dien-khu-truong-hoc-khu-can-ho-cao-tang-duong-22m-gia-14-9-trieu-m2-du-an-long-tan-city-claQExoQE",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "VỊ TRÍ LÔ ĐẤT: - Lô đất nằm mặt tiền trục đường 22m - Là 1 trong 2 trục chính đẹp nhất dự án Nối thẳng từ trục đường 25C - Nguyễn Ái Quốc đến trục đường 35m tiếp giáp với khu quy hoạch dân cư - Nằm đối diện với khu đất Trường THCS, Trường Tiểu học, Khu căn hộ Cao tầng Giá chỉ có: 14.9 triệu/m². . Diện tích: 120m². . Ngang: 6m. . Dài: 20m. . Đã có Sổ Đỏ. Dự án Long Tân City đã hoàn thiện hạ tầng: Đường nhựa, vỉa hè, điện âm, nước máy, cây xanh,... Bảo vệ trực 24/7. - Anh/chị cần mua đầu tư hoặc để ở, Long Tân là lựa chọn lý tưởng cho nhà ĐT khi giá còn khá thấp so với cơ sở hạ tầng giao thông, các khu phát triển Cảng biển, Cảng Hàng Không, Khu Công nghiệp xung quanh. Hạ tầng của Nhơn Trạch đang được triển khai đồng loạt. - Dự án Long Tân City - đường Nguyễn Ái Quốc - Trục đường chính duy nhất vào thẳng cổng chính sân bay Long Thành, có lộ giới 100m, được xem là tuyến đường xương sống của Nhơn Trạch. Dự án đang được nhiều nhà đầu tư quan tâm và chọn lựa: . 1 đầu nối vào CT Bến Lức - Long Thành: 3p. . Cắt Đường Vành Đai 3: 1p. . Chạy xuyên tâm khu công nghiệp Nhơn Trạch: 2p. . Giao với QL51: 4p. . Giao với CT Biên Hòa - Vũng Tàu: 3p. Đặc biệt: * Kết nối thẳng vào sân bay QT Long Thành. * Tuyến đường khan hiếm dự án quy hoạch đất ở. Đặc điểm nổi bật Diện tích : 120m2 Giá : 1,79 tỷ Đường vào : 100m",
        "image_links": "",
        "location_text": "Long Tân City, 25C, Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "120m²",
        "price_int": "1790",
        "time_create": "2025-07-07 04:28:26",
        "price_text": "1,79 tỷ"
    },
    {
        "id": 1250642,
        "url": "https://sosanhnha.com/ban-lo-dat-truc-duong-17-5m-noi-tu-tr-tam-thuong-mai-truong-hoc-c-ho-cao-tang-thuan-tien-kinh-doanh-claBaJP1B",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751329515-pictureyncmw.jpg",
        "price": null,
        "area": null,
        "description": "*** VỊ TRÍ LÔ ĐẤT: . Nằm mặt tiền đường 17.5m - là tuyến đường đẹp cắt ngang toàn bộ các trục đường chính đẹp nhất của dự án (27m, 22m, 35m, 45m) của dự án . NẰM GẦN TRỤC ĐƯỜNG 25C- NGUYỄN ÁI QUỐC . Nằm gần khu quy hoạch các tiện ích lớn của dự án: + Khu Trung tâm Thương Mại lớn nhất dự án + Khu Trường học + Khu Căn hộ Cao tầng + Khu Dịch vụ Tiện ích, Văn phòng VỚI VỊ TRÍ NÀY, ANH CHỊ ĐẦU TƯ DỄ THANH KHOẢN, THUẬN TIỆN ĐỂ KINH DOANH NHIỀU NGÀNH NGHỀ Diện tích: 177m². Ngang: 6m. Dài: 29,5m. GIÁ CHỈ CÓ 14.9 TRIỆU/M2 (Vị trí trong hình đính kèm). (Còn nhiều sản phẩm vị trí đẹp, anh chị liên hệ để nhận báo giá cụ thể). Anh/chị cần mua đầu tư hoặc để ở, Long Tân là lựa chọn lý tưởng cho nhà ĐT khi giá còn khá thấp so với cơ sở hạ tầng giao thông của khu vực Dự án Long Tân City - đường Nguyễn Ái Quốc - trục đường chính duy nhất vào thẳng cổng chính sân bay Long Thành. * Hạ tầng Nhơn Trạch hiện nay đang được triển khai rầm rộ và đồng bộ: + Mở rộng đường Tôn Đức Thắng. + Nguyễn Ái Quốc đang triền khai nối vào Sân bay LT, cắt đường Vđ3. + Cao tốc Bến Lức LT. + Cầu Phước Khánh. + Cầu Phước An. + Cảng Phước An. + Đường VĐ3. Đặc điểm nổi bật Diện tích : 177m2 Mặt tiền : 17.5m Giá : 2,64 tỷ Đường vào : 100m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751329515-picturelyvh5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751329515-pictureyncmw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751329515-pictureclcat.jpg",
        "location_text": "Long Tân City, 25C, Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "177m²",
        "price_int": "2640",
        "time_create": "2025-07-07 04:27:54",
        "price_text": "2,64 tỷ"
    },
    {
        "id": 1250613,
        "url": "https://sosanhnha.com/can-ban-lo-mt-nguyen-huu-canh-ngay-tthc-nhon-trach-sat-25c-mot-vai-lo-khac-cung-vi-tri-gia-dau-tu-claXxEAGA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751342068-picturejjjch.jpg",
        "price": null,
        "area": null,
        "description": "Chủ kẹt tiền cần bán lô đất MT đường Nguyễn Hữu Cảnh sát 25C và một vài lô khác MT đường Nguyễn Hữu Cảnh, Lê Hồng Phong, Lý Tự Trọng... Giá đầu tư, ngay TTHC huyện Nhơn Trạch, lộ giới 47m vỉa hè rộng 7m rất đẹp, đường Nguyễn Hữu Cảnh kết nối với 25C vào 06 KCN Nhơn Trạch và sân bay Quốc tế Long Thành, Vành Đai 03 đi về TP. HCM từ 5 - 10p di chuyển, kết nối với sân bay Quốc Tế Long Thành, xã Long Tân, xung quanh dân cư hiện hữu. Thích hợp kinh doanh vạn nghề, đầu tư sinh lời, phân lô bán nền, làm dự án, làm nhà kho xưởng Logistics, làm nhà vườn nghỉ dưỡng... Lô 1: 4876m2, ngang 54m MT đường Nguyễn Hữu Cảnh sát 25C QH full hồng. Và nhiều sản phẩm khác MT đường Nguyễn Hữu Cảnh ace khách hàng cần cứ ib em để được tư vấn 24/7. + Vị trí: Tọa lạc trung tâm HC Huyện Nhơn Trạch, sát TTHC huyện Nhơn Trạch KDC đông đúc và phát triển. + Giá: Đầu tư TL. + MT đường Nguyễn Hữu Cảnh sát Vòng xoay cây nón kết nối 25C, cách Vành đai 03 hơn 1km, gần 06 kcn Nhơn Trạch, cao tốc TP. HCM - Long Thành, cao tốc Bến Lức - Long Thành, cao tốc Biên Hòa - Vũng Tàu, Cách cầu cát lái 15km thuận tiện mua đầu tư ở buôn bán đa ngành nghề. + Tiện ích: Gần trường học, bệnh viện, ngân hàng, siêu thị mini, chợ. - Liên hệ: & gặp Phạm Tiến. \"Chuyên nghiệp - uy tín - tận tình\". Hiện nay Tiến có bán đất công, đất dân ký gửi giá rẻ ở Nhơn Trạch - Long Thành quý khách có nhu cầu liên hệ SĐT trên nhé. Cảm ơn quý khách đã đọc tin! Đặc điểm nổi bật Diện tích : 4876m2 Mặt tiền : 54m Giá : Giá thỏa thuận",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751342068-picturexyziz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751342068-picturejjjch.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751342068-pictureyvgqm.jpg",
        "location_text": "Đường Nguyễn Hữu Cảnh, Xã Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "4876m²",
        "price_int": null,
        "time_create": "2025-07-07 04:26:47",
        "price_text": "Liên hệ"
    },
    {
        "id": 1250389,
        "url": "https://sosanhnha.com/ban-dat-o-long-tan-nhon-trach-dn-phap-ly-day-du-dt-11mx44m-giao-dich-sang-ten-ngay-trong-ngay-cla4xRz9d",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751365040-picturebs9xk.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất 432m2 (11m x 44m) có 100m2 thổ cư tại Long Tân, Nhơn Trạch, Đồng Nai. Giá cực tốt chỉ 2 tỷ 950 triệu, pháp lý đầy đủ nên không cần lo lắng gì cả. Khu vực này có không gian thoáng đãng, thích hợp cho cuộc sống yên bình sau những ngày làm việc căng thẳng. Đường xá đi lại dễ dàng, thuận tiện cho việc di chuyển. Đất đã được phân lô rõ ràng, rất thích hợp để xây dựng nhà ở hoặc đầu tư lâu dài. Cuộc sống tại đây chắc chắn sẽ mang lại nhiều trải nghiệm thú vị. Liên hệ ngay để được tư vấn miễn phí! Mr. Thuận Đặc điểm nổi bật Diện tích : 432m2 Giá : 2,95 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751365040-pictureqgepm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751365040-picturebs9xk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751365040-picturejlupy.jpg",
        "location_text": "Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "432m²",
        "price_int": "2950",
        "time_create": "2025-07-07 04:17:39",
        "price_text": "2,95 tỷ"
    },
    {
        "id": 1250340,
        "url": "https://sosanhnha.com/ban-lo-dat-du-an-long-tan-city-gan-tt-thuong-mai-truc-duong-17-5m-nam-sat-duong-nguyen-ai-quoc-claEZVZdA",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán lô đất dự án Long Tân City. Đường trước đất 17.5m. Nằm song song & sát với trục Nguyễn Ái Quốc. Cắt ngang tất cả các trục chính của dự án. Trục 22m. Trục 27m từ cổng chính vào. Trục 35m nằm giữa dự án và Khu dân cư quy hoạch. Trục 45m. Lô đất nằm trên trục đường thông thẳng & kết nối trực tiếp các tiện ích chính của dự án: . Trung tâm thương mại lớn nhất dự án. . Trường học. . Khu chung cư cao tầng. . Khu tiện ích dịch vụ văn phòng. + Diện tích vừa phải: 177m2. + Ngang: 6m. + Dài: 29.5m. + Đã có sổ. + Giá chỉ: 15.5 triệu/m2. Dự án Long Tân City nằm ngay trục đường Nguyễn Ái Quốc - Trục đường chính duy nhất vào thẳng cổng chính sân bay Long Thành: Anh/chị cần mua đầu tư hoặc để ở, Long Tân là lựa chọn lý tưởng cho nhà ĐT khi giá còn khá thấp so với cơ sở hạ tầng giao thông xung quanh. * Trục đường Nguyễn Ái Quốc có lộ giới 100m, được xem là tuyến đường xương sống của Nhơn Trạch: 1 đầu kéo dài nối vào đường Cầu Cát Lái. 1 đầu nối vào CT Bến Lức - Long Thành. Cắt Đường Vành Đai 3. Chạy xuyên tâm Khu Công Nghiệp Nhơn Trạch. Giao với QL51. Giao với CT Biên Hòa - Vũng Tàu. Đặc biệt: * Kết nối thẳng vào Sân Bay QT Long Thành. * Tuyến đường khan hiếm dự án. Anh/chị đầu tư Long Tân City liên hệ nhận thêm giá từng vị trí. Em có nhiều sản phẩm vị trí đẹp. Đặc điểm nổi bật Diện tích : 177m2 Mặt tiền : 6m Giá : 2,74 tỷ Đường vào : 17.5m",
        "image_links": "",
        "location_text": "Dự án Long Tân City, Đường 25C, Xã Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "177m²",
        "price_int": "2740",
        "time_create": "2025-07-07 04:15:38",
        "price_text": "2,74 tỷ"
    },
    {
        "id": 1249750,
        "url": "https://sosanhnha.com/chinh-chu-ban-nha-dat-tai-mat-tien-duong-ly-thai-to-xa-long-tan-huyen-nhon-trach-tinh-dong-nai-clawDwmG7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516038-pictureqk7w9.jpg",
        "price": null,
        "area": null,
        "description": "-Vị trí: Mặt tiền đường Lý Thái Tổ, ngay trung tâm huyện Nhơn Trạch. Kết nối với Sân Bay Long Thành và Cao Tốc Hồ Chí Minh Dầu Giây. -Quy hoạch: Khu dân cư 100% -Hiện trạng: Đất trống và có nhà cấp 4 đang để trống. Có thể bàn giao ngay khi đặt cọc -Diện tích: Ngang 12m x Sâu 50 =600 m2 có 300m2 thổ cư ; còn lại là đất nông nghiệp -Mua toàn bộ diện tích đất. Giá bán trao tay 30.000.000.000 đồng ( Ba mươi tỷ đồng); tương đương 50.000.000 đồng/m2. Thuế phí bên mua chịu. Không thương lượng -Nếu quý khách có nhu cầu mua một nửa thì tính 300m2 x 60.000.000 đồng/m2 = 18.000.000.000 đồng Mười tám tỷ đồng . Tách sổ trong 15 ngày kể từ ngày ký nhận cọc. -Tiện ích: Trung Tâm Hành Chính Huyện Nhơn Trạch; Bệnh viện, Kết nối Tam Đa Thủ Đức. Đặc biệt tương lai thuộc về Thành phố Hồ Chí Minh -Liên hệ: Dịch vụ nhà đất: Anh Trang Đặc điểm nổi bật Diện tích : 600m2 Giá : 30 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516038-picturejdvs2.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516038-pictureqk7w9.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516038-picturetmpkp.jpg",
        "location_text": "Xã Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "600m²",
        "price_int": "30000",
        "time_create": "2025-07-07 03:51:34",
        "price_text": "30 tỷ"
    },
    {
        "id": 1249543,
        "url": "https://sosanhnha.com/ban-dat-chinh-chu-ngay-trung-tam-hanh-chinh-huyen-nhon-trach-dong-nai-claXxEwyQ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540907-picturese5ja.jpg",
        "price": null,
        "area": null,
        "description": "Chủ kẹt tiền làm ăn cần bán gấp 2 lô đất vuông vức đâu đít nhau làm thành 2 mặt tiền [HÀNG HIẾM CHO NGƯỜI CÓ DUYÊN SỚM] Nằm ngay đường CHÍNH phía ngoài 12 làn đang làm, ngay trung tâm hành chính huyện Nhơn Trạch luôn. Diện tích mỗi lô: + Lô C4 diện tích: 19x4.3=81.7m2 + Lô C44 diện tích: 19x4.3=81.7m2 Đường nhựa, có điện, lót vỉa hè thông thoáng (xem hình chụp thực tế, phía ngoài đang làm đường 12 làn xong giá đất còn lên nữa). Cần Bán một lần 2 lô đâu đít [2 lô hiếm] làm thành 2 mặt tiền thông thoáng sau này mở kinh doanh tại trung tâm hành chính Huyện Nhơn Trạch hoặc để ở đều rất tiện lợi. Vị trí ngay trung tâm hành chính Huyện Nhơn Trạch và đối diện dự án Đông Sài Gòn (giá dự án Đông Sài Gòn đang rất cao) trong khi lô đất này đối diện mà chủ kẹt nên bán rất hời, rất thích hợp mua để đầu tư sinh lời vì phía ngoài là đường chính 12 làn đang làm (làm xong giá đất còn lên nữa). Rất thuận tiện đi lại về Sài Gòn hay đi Sân bay Long Thành hoặc đi chơi Vũng Tàu du lịch quá gần. Giá: 1 tỉ mỗi lô, do chủ đất này lúc đầu mua để sau này ở mà đang kẹt tiền làm ăn cần bán gấp nên anh chị nào liên hệ sớm sẽ còn bớt thêm nữa. -- THÔNG TIN: Tổng quan dự án The Centre House diện tích 104h là khu đô thị được phát triển trên quỹ đất rộng 104ha nằm ngay khu vực có hệ thống giao thông hoàn thiện tại huyện Nhơn Trạch, tỉnh Đồng Nai. Với mật độ xây dựng chỉ chiếm 36% diện tích toàn khu, dự án sẽ mang tới một nơi an cư hiện đại nhưng vẫn hài hòa với thiên nhiên khi được kết hợp với hệ thống mảng xanh lớn cùng chuỗi tiện ích đa dạng đi kèm. The Centre House được quy hoạch đồng bộ thành các phân khu với chức năng riêng biệt. Trong đó, khu nhà phố được xây dựng với mật độ từ 75%-85%, cao từ 2-5 tầng; khu nhà liên kế diện tích 5x18m và Shophouse mặt tiền Đường Tôn Đức Thắng lộ giới 80m, vỉa hè 7m, xây dựng 1 trệt 4 lầu. - Tên dự án: The Centre House - Vị trí: Đường Tôn Đức Thắng, Huyện Nhơn Trạch, Tỉnh Đồng Nai - Chủ đầu tư: Công ty TNHH Kiến Trúc và Đầu tư Xây dựng Centre House - Quy mô: 104ha - Diện tích đất ở: 36.281m2 + Đất Nhà liên kế: 22.223m2 + Đất Biệt thự: 1.197m2 + Đất Chung cư thương mại dịch vụ: 12.861m2 - Đất công trình công cộng: 1.057m2 - Đất cây xanh: 1.057m2 - Đất hạ tầng kỹ thuật: 100m2 - Đất giao thông: 30.269m2 - Loại hình: Đất nền, shophouse - Mật độ xây dựng: 36% - Số lượng: 1.700 nền - Diện tích nền: 80-100-120-160m2 - Quy chuẩn xây dựng: 1 trệt 4 lầu - Dự kiến hoàn thành: 2021 - Hình thức sở hữu: Lâu dài - Shophouse mặt tiền Đường Tôn Đức Thắng có gí từ 6 tỷ/căn - Đất nền 5x18m có giá dự kiến từ 16-18 triệu/m2. -- Mua lời liền. Anh chị nào quan tâm gọi em, em ưu tiên cho người hữu duyên liên hệ sớm do chủ đang kẹt tiền. Đặc điểm nổi bật Diện tích : 81.7m2 Giá : 1 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540907-picturesodgq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540907-picturese5ja.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540907-picturegegh5.jpg",
        "location_text": "Dự án The Centre House, Phố Tôn Đức Thắng, Xã Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "81.7m²",
        "price_int": "1000",
        "time_create": "2025-07-07 03:44:18",
        "price_text": "1 tỷ"
    },
    {
        "id": 1249455,
        "url": "https://sosanhnha.com/lo-goc-vi-tri-dep-gan-tttm-cong-vien-truc-chinh-duong-13-met-1-sec-nguyen-ai-quoc-clak9QyzA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592088-pictureomnnk.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô góc ngay trung tâm đô thị mới Nhơn Trạch - dự án Long Tân City, trục chính đường 13 mét vuông góc Nguyễn Ái Quốc: - Kích thước: 9.1 x 14m. - Diện tích: 113.5 m2. - Thiết kế nhà phố: 1 trệt 2 lầu 1 tum, 1 phòng khách, 4 phòng ngủ, 1 bếp, 4 WC, 1 gara. - Dự án đầu tiên tại khu đô thị mới Nhơn Trạch. - Giá tốt để đầu tư, tiềm năng sinh lời cao. Liên hệ ngay có giá đang đàm phán mới nhất: Trung Đặc điểm của dự án Long Tân City: - Vị trí: Mặt tiền đường 25C (Nguyễn Ái Quốc), xã Long Tân, Nhơn Trạch, Đồng Nai nối thẳng Sân bay Long Thành, thuộc khu 600 ha quy hoạch trung tâm thành phố mới Nhơn Trạch. - Quy mô: 77 ha, chia 3 giai đoạn. - Chủ đầu tư: Công ty Cổ phần Licogi 16. - Loại hình: Đất nền, nhà phố, biệt thự, căn hộ. - Kích thước ngang: 5 m, 6 m, 7 m, 8 m, 9 m, 10 m. - Tiện ích: Công viên, trường học, trung tâm thương mại, khu hành chính, siêu thị - khách sạn. - Hạ tầng: Đường nhựa 13 - 100 m, điện - nước âm, vỉa hè, thoát nước hiện đại. - Pháp lý: Sổ hồng riêng, sở hữu vĩnh viễn, quy hoạch 1/500. - Thiết kế: Hiện đại, không gian xanh, mật độ xây dựng thấp. - Tiềm năng của dự án Long Tân City: - Giao thông: Đường Nguyễn Ái Quốc đến Sân bay Long Thành (10 - 15 phút), gần cao tốc Bến Lức - Long Thành, Cầu Nhơn Trạch, Cầu Cát Lái. - Hạ tầng: Gần Sân bay Long Thành, thúc đẩy kinh tế khu vực. - Vị trí: Trong khu 600 ha trung tâm Nhơn Trạch, gần khu công nghiệp (100.000 lao động). - Giá trị: Nhơn Trạch lên đô thị loại II, bất động sản tăng giá 2 - 3 năm tới. - Dân cư: Thu hút người từ TP. HCM, chuyên gia sân bay, khu công nghiệp. - Ghi chú: Khu 600 ha là trung tâm mới Nhơn Trạch, Long Tân City hưởng lợi từ quy hoạch đô thị đồng bộ, tiện ích cao cấp. Với vị trí đắc địa và tiềm năng phát triển, dự án là lựa chọn an cư và đầu tư hấp dẫn. Liên hệ ngay để chọn được lô vị trí đẹp và giá tốt để đầu tư: Trung Đặc điểm nổi bật Diện tích : 113.5m2 Mặt tiền : 9.1m Giá : 2,1 tỷ Đường vào : 13m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592088-picturehnxwn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592088-pictureomnnk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592088-picturedc2za.jpg",
        "location_text": "Dự án Long Tân City, Đường 25C, Xã Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "113.5m²",
        "price_int": "2100",
        "time_create": "2025-07-07 03:40:51",
        "price_text": "2,1 tỷ"
    },
    {
        "id": 1249379,
        "url": "https://sosanhnha.com/sang-nhuong-gap-lo-dat-tai-mat-tien-duong-ly-thai-to-xa-long-tan-huyen-nhon-trach-tinh-dong-nai-clayjBRXw",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600777-pictureww1fi.jpg",
        "price": null,
        "area": null,
        "description": "Hai vợ chồng lớn tuổi, không người trông coi; không có con cái thừa kế. Giá bán rẻ nhất thị trường hiện tại. Để lấy tiền hưởng tuổi xế chiều. Toàn bộ diện tích trồng cây ăn trái; có căn nhà cấp 4 để sinh hoạt hàng ngày. Lô Đất cách tọa lạc tại mặt tiền đường Lý Thái Tổ, ngay trung tâm huyện Nhơn Trạch. Quý khách có thiện chí, tiềm lực tài chính trung bình; đầu tư dài hạn và cam kết có ngân hàng hỗ trợ cho vay 70% giá mua ( miễn phí dịch vụ ngân hàng ) Quy mô: Hơn 400 m2 (Ngang 10m x Dài 40 m) Giá bán thương lượng nhẹ: 20.000.000.000 đồng (Hai mươi tỷ đồng) Giá bình quân: 50.000.000 đồng/ mét vuông. Giá đang giao dịch 55.000.000 đồng/m2 Cam kết ngân hàng cho vay 70%. Ngân hàng không cho vay hoàn lại cọc Quy hoạch: Thổ cư 100%; Tiện ích: Gần trung tâm hành chính thị trấn; huyện... Thuận tiện di chuyển các khu vực khác... Liên hệ: Anh Cao Tùng Đặc điểm nổi bật Diện tích : 400m2 Giá : 20 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600777-picturexvwqu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600777-pictureww1fi.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600777-picturexbajd.jpg",
        "location_text": "Xã Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "400m²",
        "price_int": "20000",
        "time_create": "2025-07-07 03:37:51",
        "price_text": "20 tỷ"
    },
    {
        "id": 1249341,
        "url": "https://sosanhnha.com/mat-tien-25c-du-an-long-tan-city-ban-1-cap-view-cong-vien-120m2-gan-cong-chinh-claEZVkMK",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600768-pictureyyugm.jpg",
        "price": null,
        "area": null,
        "description": "Dự án Long Tân City mặt tiền 25C, Nguyễn Ái Quốc. + Một cặp view công viên khu N2.1, gần cổng trục đường 40m. + Diện tích: Ngang 5m dài 24m, 120m2. + Khu tiện ích gồm trường học, công viên, trung tâm thương mại, trục nối 40m và 35m. + Pháp lý: Hợp đồng CĐT. * Vị trí: - Mặt tiền đường 25C (Nguyễn Ái Quốc) - 100m. - Nằm giữa 3 KCN và các cụm tiện ích của trung tâm thành phố Nhơn Trạch. - Kết nối sân bay quốc tế Long Thành với trung tâm TP. HCM qua cầu Cát Lái. - Cách sân bay quốc tế Long Thành 12p, đến TP. HCM trong 20p. - Nằm trên trục giao của 3 tam giác vàng Thành phố Nhơn Trạch, nối liền Vành Đai 3, Nguyễn Ái Quốc, Cao tốc Long Thành - Dầu Giây. * 2 phút ra trường trung cấp KT - KT Đồng Nai, KCN NT. * 3 phút ra chợ đêm Hiệp Phước, Chợ Long Thọ, Bưu Điện, UBND Huyện, Công viên 1/9,... * 4 phút ra BV Đa Khoa, THPT Nguyễn Bỉnh Khiêm, THCS Phú Hội, Mầm non Nhơn Nghĩa. * 10 phút ra Thành phố Biên Hòa. * 12 ra sân bay Quốc Tế Long Thành cùng các tiện ích nội khu công viên: 15ha, siêu thị, khu vui chơi trẻ em,... Quy mô: 77ha với cụm biệt thự, biệt thự cao cấp, chung cư cao tầng thấp tầng, nhà liên kế. * Pháp lý đầy đủ, CĐT uy tín: - Pháp lý: Sổ đỏ, sở hữu vĩnh viễn. - CĐT: Licogi 16 (MCK: LCG). Liên hệ: zalo Mr Khánh xem đất. Đặc điểm nổi bật Diện tích : 120m2 Mặt tiền : 5m Giá : 1,74 tỷ Đường vào : 17m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600768-picturecuzv7.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600768-pictureyyugm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600768-picturerpsey.jpg",
        "location_text": "Dự án Long Tân City, Đường 25C, Xã Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "120m²",
        "price_int": "1740",
        "time_create": "2025-07-07 03:36:25",
        "price_text": "1,74 tỷ"
    },
    {
        "id": 1237059,
        "url": "https://sosanhnha.com/ban-lo-dat-truc-duong-17-5m-noi-tu-tr-tam-thuong-mai-truong-hoc-c-ho-cao-tang-thuan-tien-kinh-doanh-claBaJP1B",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751329515-picturelyvh5.jpg",
        "price": null,
        "area": null,
        "description": "*** VỊ TRÍ LÔ ĐẤT: . Nằm mặt tiền đường 17.5m - là tuyến đường đẹp cắt ngang toàn bộ các trục đường chính đẹp nhất của dự án (27m, 22m, 35m, 45m) của dự án . NẰM GẦN TRỤC ĐƯỜNG 25C- NGUYỄN ÁI QUỐC . Nằm gần khu quy hoạch các tiện ích lớn của dự án: + Khu Trung tâm Thương Mại lớn nhất dự án + Khu Trường học + Khu Căn hộ Cao tầng + Khu Dịch vụ Tiện ích, Văn phòng VỚI VỊ TRÍ NÀY, ANH CHỊ ĐẦU TƯ DỄ THANH KHOẢN, THUẬN TIỆN ĐỂ KINH DOANH NHIỀU NGÀNH NGHỀ Diện tích: 177m². Ngang: 6m. Dài: 29,5m. GIÁ CHỈ CÓ 14.9 TRIỆU/M2 (Vị trí trong hình đính kèm). (Còn nhiều sản phẩm vị trí đẹp, anh chị liên hệ để nhận báo giá cụ thể). Anh/chị cần mua đầu tư hoặc để ở, Long Tân là lựa chọn lý tưởng cho nhà ĐT khi giá còn khá thấp so với cơ sở hạ tầng giao thông của khu vực Dự án Long Tân City - đường Nguyễn Ái Quốc - trục đường chính duy nhất vào thẳng cổng chính sân bay Long Thành. * Hạ tầng Nhơn Trạch hiện nay đang được triển khai rầm rộ và đồng bộ: + Mở rộng đường Tôn Đức Thắng. + Nguyễn Ái Quốc đang triền khai nối vào Sân bay LT, cắt đường Vđ3. + Cao tốc Bến Lức LT. + Cầu Phước Khánh. + Cầu Phước An. + Cảng Phước An. + Đường VĐ3. Đặc điểm nổi bật Diện tích : 177m2 Mặt tiền : 17.5m Giá : 2,64 tỷ Đường vào : 100m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751329515-pictureyncmw.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751329515-picturelyvh5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751329515-pictureclcat.jpg",
        "location_text": "Long Tân City, 25C, Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "177m²",
        "price_int": "2640",
        "time_create": "2025-07-06 21:48:48",
        "price_text": "2,64 tỷ"
    },
    {
        "id": 1237054,
        "url": "https://sosanhnha.com/ban-lo-dat-doi-dien-cong-vien-gia-14-5-trieu-thong-voi-2-truc-chinh-27m-35m-cua-du-an-long-tan-city-claEZVr9K",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751329521-picturebdvi7.jpg",
        "price": null,
        "area": null,
        "description": "*** VỊ TRÍ LÔ ĐẤT: Nằm mặt tiền đường 13m - là tuyến đường đẹp cắt ngang các trục đường chính lớn và đẹp nhất của dự án (27m, 35m) của dự án Đối diện với khu công viên & tiếp giáp với khu quy hoạch khu dân cư - Vị trí đính kèm hình GÍA CHỈ : 14.5 triệu/m². Diện tích vừa phải: 138m². Ngang: 6m. Dài: 23m. (Vị trí trong hình đính kèm). (Còn nhiều sản phẩm vị trí đẹp, anh chị liên hệ để nhận báo giá cụ thể). Anh/chị cần mua đầu tư hoặc để ở, Long Tân là lựa chọn lý tưởng cho nhà ĐT khi giá còn khá thấp so với cơ sở hạ tầng giao thông của khu vực Dự án Long Tân City - đường Nguyễn Ái Quốc - trục đường chính duy nhất vào thẳng cổng chính sân bay Long Thành. * Hạ tầng Nhơn Trạch hiện nay đang được triển khai rầm rộ và đồng bộ: + Mở rộng đường Tôn Đức Thắng. + Nguyễn Ái Quốc đang triền khai nối vào Sân bay LT, cắt đường Vđ3. + Cao tốc Bến Lức LT. + Cầu Phước Khánh. + Cầu Phước An. + Cảng Phước An. + Đường VĐ3. Nhầm chuẩn bị sẵn sàng cho sân bay LT 2026 đi vào hoạt động. Đặc điểm nổi bật Diện tích : 138m2 Giá : 2 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751329521-picture4giq6.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751329521-picturebdvi7.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751329521-pictureywhfm.jpg",
        "location_text": "Long Tân City, 25C, Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "138m²",
        "price_int": "2000",
        "time_create": "2025-07-06 21:48:25",
        "price_text": "2 tỷ"
    },
    {
        "id": 1237051,
        "url": "https://sosanhnha.com/lo-dat-doi-dien-khu-truong-hoc-khu-can-ho-cao-tang-duong-22m-gia-14-9-trieu-m2-du-an-long-tan-city-claQExoQE",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "VỊ TRÍ LÔ ĐẤT: - Lô đất nằm mặt tiền trục đường 22m - Là 1 trong 2 trục chính đẹp nhất dự án Nối thẳng từ trục đường 25C - Nguyễn Ái Quốc đến trục đường 35m tiếp giáp với khu quy hoạch dân cư - Nằm đối diện với khu đất Trường THCS, Trường Tiểu học, Khu căn hộ Cao tầng Giá chỉ có: 14.9 triệu/m². . Diện tích: 120m². . Ngang: 6m. . Dài: 20m. . Đã có Sổ Đỏ. Dự án Long Tân City đã hoàn thiện hạ tầng: Đường nhựa, vỉa hè, điện âm, nước máy, cây xanh,... Bảo vệ trực 24/7. - Anh/chị cần mua đầu tư hoặc để ở, Long Tân là lựa chọn lý tưởng cho nhà ĐT khi giá còn khá thấp so với cơ sở hạ tầng giao thông, các khu phát triển Cảng biển, Cảng Hàng Không, Khu Công nghiệp xung quanh. Hạ tầng của Nhơn Trạch đang được triển khai đồng loạt. - Dự án Long Tân City - đường Nguyễn Ái Quốc - Trục đường chính duy nhất vào thẳng cổng chính sân bay Long Thành, có lộ giới 100m, được xem là tuyến đường xương sống của Nhơn Trạch. Dự án đang được nhiều nhà đầu tư quan tâm và chọn lựa: . 1 đầu nối vào CT Bến Lức - Long Thành: 3p. . Cắt Đường Vành Đai 3: 1p. . Chạy xuyên tâm khu công nghiệp Nhơn Trạch: 2p. . Giao với QL51: 4p. . Giao với CT Biên Hòa - Vũng Tàu: 3p. Đặc biệt: * Kết nối thẳng vào sân bay QT Long Thành. * Tuyến đường khan hiếm dự án quy hoạch đất ở. Đặc điểm nổi bật Diện tích : 120m2 Giá : 1,79 tỷ Đường vào : 100m",
        "image_links": "",
        "location_text": "Long Tân City, 25C, Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "120m²",
        "price_int": "1790",
        "time_create": "2025-07-06 21:48:13",
        "price_text": "1,79 tỷ"
    },
    {
        "id": 1237034,
        "url": "https://sosanhnha.com/can-ban-lo-mt-nguyen-huu-canh-ngay-tthc-nhon-trach-sat-25c-mot-vai-lo-khac-cung-vi-tri-gia-dau-tu-claXxEAGA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751342068-picturexyziz.jpg",
        "price": null,
        "area": null,
        "description": "Chủ kẹt tiền cần bán lô đất MT đường Nguyễn Hữu Cảnh sát 25C và một vài lô khác MT đường Nguyễn Hữu Cảnh, Lê Hồng Phong, Lý Tự Trọng... Giá đầu tư, ngay TTHC huyện Nhơn Trạch, lộ giới 47m vỉa hè rộng 7m rất đẹp, đường Nguyễn Hữu Cảnh kết nối với 25C vào 06 KCN Nhơn Trạch và sân bay Quốc tế Long Thành, Vành Đai 03 đi về TP. HCM từ 5 - 10p di chuyển, kết nối với sân bay Quốc Tế Long Thành, xã Long Tân, xung quanh dân cư hiện hữu. Thích hợp kinh doanh vạn nghề, đầu tư sinh lời, phân lô bán nền, làm dự án, làm nhà kho xưởng Logistics, làm nhà vườn nghỉ dưỡng... Lô 1: 4876m2, ngang 54m MT đường Nguyễn Hữu Cảnh sát 25C QH full hồng. Và nhiều sản phẩm khác MT đường Nguyễn Hữu Cảnh ace khách hàng cần cứ ib em để được tư vấn 24/7. + Vị trí: Tọa lạc trung tâm HC Huyện Nhơn Trạch, sát TTHC huyện Nhơn Trạch KDC đông đúc và phát triển. + Giá: Đầu tư TL. + MT đường Nguyễn Hữu Cảnh sát Vòng xoay cây nón kết nối 25C, cách Vành đai 03 hơn 1km, gần 06 kcn Nhơn Trạch, cao tốc TP. HCM - Long Thành, cao tốc Bến Lức - Long Thành, cao tốc Biên Hòa - Vũng Tàu, Cách cầu cát lái 15km thuận tiện mua đầu tư ở buôn bán đa ngành nghề. + Tiện ích: Gần trường học, bệnh viện, ngân hàng, siêu thị mini, chợ. - Liên hệ: & gặp Phạm Tiến. \"Chuyên nghiệp - uy tín - tận tình\". Hiện nay Tiến có bán đất công, đất dân ký gửi giá rẻ ở Nhơn Trạch - Long Thành quý khách có nhu cầu liên hệ SĐT trên nhé. Cảm ơn quý khách đã đọc tin! Đặc điểm nổi bật Diện tích : 4876m2 Mặt tiền : 54m Giá : Giá thỏa thuận",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751342068-pictureyvgqm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751342068-picturexyziz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751342068-picturejjjch.jpg",
        "location_text": "Đường Nguyễn Hữu Cảnh, Xã Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "4876m²",
        "price_int": null,
        "time_create": "2025-07-06 21:46:53",
        "price_text": "Liên hệ"
    },
    {
        "id": 1236921,
        "url": "https://sosanhnha.com/ban-dat-o-long-tan-nhon-trach-dn-phap-ly-day-du-dt-11mx44m-giao-dich-sang-ten-ngay-trong-ngay-cla4xRz9d",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751365040-pictureqgepm.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất 432m2 (11m x 44m) có 100m2 thổ cư tại Long Tân, Nhơn Trạch, Đồng Nai. Giá cực tốt chỉ 2 tỷ 950 triệu, pháp lý đầy đủ nên không cần lo lắng gì cả. Khu vực này có không gian thoáng đãng, thích hợp cho cuộc sống yên bình sau những ngày làm việc căng thẳng. Đường xá đi lại dễ dàng, thuận tiện cho việc di chuyển. Đất đã được phân lô rõ ràng, rất thích hợp để xây dựng nhà ở hoặc đầu tư lâu dài. Cuộc sống tại đây chắc chắn sẽ mang lại nhiều trải nghiệm thú vị. Liên hệ ngay để được tư vấn miễn phí! Mr. Thuận Đặc điểm nổi bật Diện tích : 432m2 Giá : 2,95 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/01/1751365040-picturebs9xk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751365040-pictureqgepm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/01/1751365040-picturejlupy.jpg",
        "location_text": "Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "432m²",
        "price_int": "2950",
        "time_create": "2025-07-06 21:38:54",
        "price_text": "2,95 tỷ"
    },
    {
        "id": 1236882,
        "url": "https://sosanhnha.com/ban-lo-dat-du-an-long-tan-city-gan-tt-thuong-mai-truc-duong-17-5m-nam-sat-duong-nguyen-ai-quoc-claEZVZdA",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán lô đất dự án Long Tân City. Đường trước đất 17.5m. Nằm song song & sát với trục Nguyễn Ái Quốc. Cắt ngang tất cả các trục chính của dự án. Trục 22m. Trục 27m từ cổng chính vào. Trục 35m nằm giữa dự án và Khu dân cư quy hoạch. Trục 45m. Lô đất nằm trên trục đường thông thẳng & kết nối trực tiếp các tiện ích chính của dự án: . Trung tâm thương mại lớn nhất dự án. . Trường học. . Khu chung cư cao tầng. . Khu tiện ích dịch vụ văn phòng. + Diện tích vừa phải: 177m2. + Ngang: 6m. + Dài: 29.5m. + Đã có sổ. + Giá chỉ: 15.5 triệu/m2. Dự án Long Tân City nằm ngay trục đường Nguyễn Ái Quốc - Trục đường chính duy nhất vào thẳng cổng chính sân bay Long Thành: Anh/chị cần mua đầu tư hoặc để ở, Long Tân là lựa chọn lý tưởng cho nhà ĐT khi giá còn khá thấp so với cơ sở hạ tầng giao thông xung quanh. * Trục đường Nguyễn Ái Quốc có lộ giới 100m, được xem là tuyến đường xương sống của Nhơn Trạch: 1 đầu kéo dài nối vào đường Cầu Cát Lái. 1 đầu nối vào CT Bến Lức - Long Thành. Cắt Đường Vành Đai 3. Chạy xuyên tâm Khu Công Nghiệp Nhơn Trạch. Giao với QL51. Giao với CT Biên Hòa - Vũng Tàu. Đặc biệt: * Kết nối thẳng vào Sân Bay QT Long Thành. * Tuyến đường khan hiếm dự án. Anh/chị đầu tư Long Tân City liên hệ nhận thêm giá từng vị trí. Em có nhiều sản phẩm vị trí đẹp. Đặc điểm nổi bật Diện tích : 177m2 Mặt tiền : 6m Giá : 2,74 tỷ Đường vào : 17.5m",
        "image_links": "",
        "location_text": "Dự án Long Tân City, Đường 25C, Xã Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "177m²",
        "price_int": "2740",
        "time_create": "2025-07-06 21:36:01",
        "price_text": "2,74 tỷ"
    },
    {
        "id": 1236591,
        "url": "https://sosanhnha.com/chinh-chu-ban-nha-dat-tai-mat-tien-duong-ly-thai-to-xa-long-tan-huyen-nhon-trach-tinh-dong-nai-clawDwmG7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516038-picturejdvs2.jpg",
        "price": null,
        "area": null,
        "description": "-Vị trí: Mặt tiền đường Lý Thái Tổ, ngay trung tâm huyện Nhơn Trạch. Kết nối với Sân Bay Long Thành và Cao Tốc Hồ Chí Minh Dầu Giây. -Quy hoạch: Khu dân cư 100% -Hiện trạng: Đất trống và có nhà cấp 4 đang để trống. Có thể bàn giao ngay khi đặt cọc -Diện tích: Ngang 12m x Sâu 50 =600 m2 có 300m2 thổ cư ; còn lại là đất nông nghiệp -Mua toàn bộ diện tích đất. Giá bán trao tay 30.000.000.000 đồng ( Ba mươi tỷ đồng); tương đương 50.000.000 đồng/m2. Thuế phí bên mua chịu. Không thương lượng -Nếu quý khách có nhu cầu mua một nửa thì tính 300m2 x 60.000.000 đồng/m2 = 18.000.000.000 đồng Mười tám tỷ đồng . Tách sổ trong 15 ngày kể từ ngày ký nhận cọc. -Tiện ích: Trung Tâm Hành Chính Huyện Nhơn Trạch; Bệnh viện, Kết nối Tam Đa Thủ Đức. Đặc biệt tương lai thuộc về Thành phố Hồ Chí Minh -Liên hệ: Dịch vụ nhà đất: Anh Trang Đặc điểm nổi bật Diện tích : 600m2 Giá : 30 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516038-pictureqk7w9.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516038-picturejdvs2.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516038-picturetmpkp.jpg",
        "location_text": "Xã Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "600m²",
        "price_int": "30000",
        "time_create": "2025-07-06 21:15:03",
        "price_text": "30 tỷ"
    },
    {
        "id": 1236491,
        "url": "https://sosanhnha.com/ban-dat-chinh-chu-ngay-trung-tam-hanh-chinh-huyen-nhon-trach-dong-nai-claXxEwyQ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540907-picturegegh5.jpg",
        "price": null,
        "area": null,
        "description": "Chủ kẹt tiền làm ăn cần bán gấp 2 lô đất vuông vức đâu đít nhau làm thành 2 mặt tiền [HÀNG HIẾM CHO NGƯỜI CÓ DUYÊN SỚM] Nằm ngay đường CHÍNH phía ngoài 12 làn đang làm, ngay trung tâm hành chính huyện Nhơn Trạch luôn. Diện tích mỗi lô: + Lô C4 diện tích: 19x4.3=81.7m2 + Lô C44 diện tích: 19x4.3=81.7m2 Đường nhựa, có điện, lót vỉa hè thông thoáng (xem hình chụp thực tế, phía ngoài đang làm đường 12 làn xong giá đất còn lên nữa). Cần Bán một lần 2 lô đâu đít [2 lô hiếm] làm thành 2 mặt tiền thông thoáng sau này mở kinh doanh tại trung tâm hành chính Huyện Nhơn Trạch hoặc để ở đều rất tiện lợi. Vị trí ngay trung tâm hành chính Huyện Nhơn Trạch và đối diện dự án Đông Sài Gòn (giá dự án Đông Sài Gòn đang rất cao) trong khi lô đất này đối diện mà chủ kẹt nên bán rất hời, rất thích hợp mua để đầu tư sinh lời vì phía ngoài là đường chính 12 làn đang làm (làm xong giá đất còn lên nữa). Rất thuận tiện đi lại về Sài Gòn hay đi Sân bay Long Thành hoặc đi chơi Vũng Tàu du lịch quá gần. Giá: 1 tỉ mỗi lô, do chủ đất này lúc đầu mua để sau này ở mà đang kẹt tiền làm ăn cần bán gấp nên anh chị nào liên hệ sớm sẽ còn bớt thêm nữa. -- THÔNG TIN: Tổng quan dự án The Centre House diện tích 104h là khu đô thị được phát triển trên quỹ đất rộng 104ha nằm ngay khu vực có hệ thống giao thông hoàn thiện tại huyện Nhơn Trạch, tỉnh Đồng Nai. Với mật độ xây dựng chỉ chiếm 36% diện tích toàn khu, dự án sẽ mang tới một nơi an cư hiện đại nhưng vẫn hài hòa với thiên nhiên khi được kết hợp với hệ thống mảng xanh lớn cùng chuỗi tiện ích đa dạng đi kèm. The Centre House được quy hoạch đồng bộ thành các phân khu với chức năng riêng biệt. Trong đó, khu nhà phố được xây dựng với mật độ từ 75%-85%, cao từ 2-5 tầng; khu nhà liên kế diện tích 5x18m và Shophouse mặt tiền Đường Tôn Đức Thắng lộ giới 80m, vỉa hè 7m, xây dựng 1 trệt 4 lầu. - Tên dự án: The Centre House - Vị trí: Đường Tôn Đức Thắng, Huyện Nhơn Trạch, Tỉnh Đồng Nai - Chủ đầu tư: Công ty TNHH Kiến Trúc và Đầu tư Xây dựng Centre House - Quy mô: 104ha - Diện tích đất ở: 36.281m2 + Đất Nhà liên kế: 22.223m2 + Đất Biệt thự: 1.197m2 + Đất Chung cư thương mại dịch vụ: 12.861m2 - Đất công trình công cộng: 1.057m2 - Đất cây xanh: 1.057m2 - Đất hạ tầng kỹ thuật: 100m2 - Đất giao thông: 30.269m2 - Loại hình: Đất nền, shophouse - Mật độ xây dựng: 36% - Số lượng: 1.700 nền - Diện tích nền: 80-100-120-160m2 - Quy chuẩn xây dựng: 1 trệt 4 lầu - Dự kiến hoàn thành: 2021 - Hình thức sở hữu: Lâu dài - Shophouse mặt tiền Đường Tôn Đức Thắng có gí từ 6 tỷ/căn - Đất nền 5x18m có giá dự kiến từ 16-18 triệu/m2. -- Mua lời liền. Anh chị nào quan tâm gọi em, em ưu tiên cho người hữu duyên liên hệ sớm do chủ đang kẹt tiền. Đặc điểm nổi bật Diện tích : 81.7m2 Giá : 1 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540907-picturese5ja.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540907-picturegegh5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751540907-picturesodgq.jpg",
        "location_text": "Dự án The Centre House, Phố Tôn Đức Thắng, Xã Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "81.7m²",
        "price_int": "1000",
        "time_create": "2025-07-06 21:07:34",
        "price_text": "1 tỷ"
    },
    {
        "id": 1236404,
        "url": "https://sosanhnha.com/lo-goc-vi-tri-dep-gan-tttm-cong-vien-truc-chinh-duong-13-met-1-sec-nguyen-ai-quoc-clak9QyzA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592088-picturehnxwn.jpg",
        "price": null,
        "area": null,
        "description": "Bán lô góc ngay trung tâm đô thị mới Nhơn Trạch - dự án Long Tân City, trục chính đường 13 mét vuông góc Nguyễn Ái Quốc: - Kích thước: 9.1 x 14m. - Diện tích: 113.5 m2. - Thiết kế nhà phố: 1 trệt 2 lầu 1 tum, 1 phòng khách, 4 phòng ngủ, 1 bếp, 4 WC, 1 gara. - Dự án đầu tiên tại khu đô thị mới Nhơn Trạch. - Giá tốt để đầu tư, tiềm năng sinh lời cao. Liên hệ ngay có giá đang đàm phán mới nhất: Trung Đặc điểm của dự án Long Tân City: - Vị trí: Mặt tiền đường 25C (Nguyễn Ái Quốc), xã Long Tân, Nhơn Trạch, Đồng Nai nối thẳng Sân bay Long Thành, thuộc khu 600 ha quy hoạch trung tâm thành phố mới Nhơn Trạch. - Quy mô: 77 ha, chia 3 giai đoạn. - Chủ đầu tư: Công ty Cổ phần Licogi 16. - Loại hình: Đất nền, nhà phố, biệt thự, căn hộ. - Kích thước ngang: 5 m, 6 m, 7 m, 8 m, 9 m, 10 m. - Tiện ích: Công viên, trường học, trung tâm thương mại, khu hành chính, siêu thị - khách sạn. - Hạ tầng: Đường nhựa 13 - 100 m, điện - nước âm, vỉa hè, thoát nước hiện đại. - Pháp lý: Sổ hồng riêng, sở hữu vĩnh viễn, quy hoạch 1/500. - Thiết kế: Hiện đại, không gian xanh, mật độ xây dựng thấp. - Tiềm năng của dự án Long Tân City: - Giao thông: Đường Nguyễn Ái Quốc đến Sân bay Long Thành (10 - 15 phút), gần cao tốc Bến Lức - Long Thành, Cầu Nhơn Trạch, Cầu Cát Lái. - Hạ tầng: Gần Sân bay Long Thành, thúc đẩy kinh tế khu vực. - Vị trí: Trong khu 600 ha trung tâm Nhơn Trạch, gần khu công nghiệp (100.000 lao động). - Giá trị: Nhơn Trạch lên đô thị loại II, bất động sản tăng giá 2 - 3 năm tới. - Dân cư: Thu hút người từ TP. HCM, chuyên gia sân bay, khu công nghiệp. - Ghi chú: Khu 600 ha là trung tâm mới Nhơn Trạch, Long Tân City hưởng lợi từ quy hoạch đô thị đồng bộ, tiện ích cao cấp. Với vị trí đắc địa và tiềm năng phát triển, dự án là lựa chọn an cư và đầu tư hấp dẫn. Liên hệ ngay để chọn được lô vị trí đẹp và giá tốt để đầu tư: Trung Đặc điểm nổi bật Diện tích : 113.5m2 Mặt tiền : 9.1m Giá : 2,1 tỷ Đường vào : 13m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592088-picturedc2za.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592088-picturehnxwn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592088-pictureomnnk.jpg",
        "location_text": "Dự án Long Tân City, Đường 25C, Xã Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "113.5m²",
        "price_int": "2100",
        "time_create": "2025-07-06 21:01:32",
        "price_text": "2,1 tỷ"
    },
    {
        "id": 1236368,
        "url": "https://sosanhnha.com/sang-nhuong-gap-lo-dat-tai-mat-tien-duong-ly-thai-to-xa-long-tan-huyen-nhon-trach-tinh-dong-nai-clayjBRXw",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600777-picturexvwqu.jpg",
        "price": null,
        "area": null,
        "description": "Hai vợ chồng lớn tuổi, không người trông coi; không có con cái thừa kế. Giá bán rẻ nhất thị trường hiện tại. Để lấy tiền hưởng tuổi xế chiều. Toàn bộ diện tích trồng cây ăn trái; có căn nhà cấp 4 để sinh hoạt hàng ngày. Lô Đất cách tọa lạc tại mặt tiền đường Lý Thái Tổ, ngay trung tâm huyện Nhơn Trạch. Quý khách có thiện chí, tiềm lực tài chính trung bình; đầu tư dài hạn và cam kết có ngân hàng hỗ trợ cho vay 70% giá mua ( miễn phí dịch vụ ngân hàng ) Quy mô: Hơn 400 m2 (Ngang 10m x Dài 40 m) Giá bán thương lượng nhẹ: 20.000.000.000 đồng (Hai mươi tỷ đồng) Giá bình quân: 50.000.000 đồng/ mét vuông. Giá đang giao dịch 55.000.000 đồng/m2 Cam kết ngân hàng cho vay 70%. Ngân hàng không cho vay hoàn lại cọc Quy hoạch: Thổ cư 100%; Tiện ích: Gần trung tâm hành chính thị trấn; huyện... Thuận tiện di chuyển các khu vực khác... Liên hệ: Anh Cao Tùng Đặc điểm nổi bật Diện tích : 400m2 Giá : 20 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600777-picturexbajd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600777-picturexvwqu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751600777-pictureww1fi.jpg",
        "location_text": "Xã Long Tân, Nhơn Trạch, Đồng Nai",
        "province": "Đồng Nai",
        "district": "Nhơn Trạch",
        "ward": "Xã Long Tân",
        "ProvinceID": 19,
        "DistrictID": 541,
        "WandID": 26473,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "400m²",
        "price_int": "20000",
        "time_create": "2025-07-06 20:59:01",
        "price_text": "20 tỷ"
    }
]