[
    {
        "id": 1241914,
        "url": "https://quangcaonhadat.com.vn/ban-nha-nguyen-trai-ngo-cho-o-to-kinh-doanh-sam-uat-nhat-thanh-xuan-nam-hon-7-ty-p785808.html",
        "poster": null,
        "price": 7000000000,
        "area": "31.0",
        "description": "Bán nhà ngõ chợ Nguyễn Trãi, khu kinh doanh sầm uất nhất Thanh Xuân Nam.Ngõ ô tô, cách ô tô dừng đỗ 30m, thông sang Nguyễn Xiển.Diện tích 30m2, mặt tiền đẹp.Sổ đỏ sẵn sàng.Giá Hơn 7 tỷ (có thương lượng)LH 098495740 (cảm ơn quý khách đã đọc tin).Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Hạ Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-01 00:00:00",
        "price_text": "7 tỷ"
    },
    {
        "id": 1241942,
        "url": "https://quangcaonhadat.com.vn/ban-nha-mat-cho-nguyen-trai-kinh-doanh-buon-ban-30m-x-7-ty-8-p783711.html",
        "poster": null,
        "price": 0,
        "area": "31.0",
        "description": "Bán nhà MẶT CHỢ Nguyễn Trãi, KINH DOANH BUÔN BÁN 30m x 7 tỷ 8.Nhà ở mặt chợ Nguyễn Trãi Thanh Xuân, kinh doanh buôn bán tấp nập – thông sang Nguyễn Xiển.Cách ô tô dừng đỗ khoảng 20m.Diện tích 30m, mặt tiền rộng.Sổ đỏ sẵn sàngGiá: 7tỷ8 có thương lượng.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Hạ Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-01 00:00:00",
        "price_text": "0 triệu"
    },
    {
        "id": 1242363,
        "url": "https://quangcaonhadat.com.vn/ban-nha-nguyen-xien-thanh-xuan-ngo-thong-gan-oto-tranh-dt63m2-mt48-nhinh-15-ty-p785171.html",
        "poster": null,
        "price": 15200000000,
        "area": "63.0",
        "description": "- Vị trí đẹp, trung tâm quận Thanh Xuân; nơi giáp danh giữa các quận Thanh Xuân, Hoàng Mai, Thanh Trì. Chỉ 3 phút đi bộ ra ngã tư Nguyễn Xiển - Nguyễn Trãi - Khuất Duy Tiến; giao lộ của hầm chui đường mặt đất, đường Vành đai 3, tuyến đường sắt trên cao Cát Linh - Hà Đông; nút giao thông 4 tầng huyết mạch di chuyển cực kỳ thuận tiện.- Nhà mặt thông phố Nguyễn Xiển Thanh Xuân. Chỉ vài chục bước chân ra ô tô tránh, gần bãi gửi xe. Khu vực đang phát triển mạnh nhiều dự án chung cư, biệt thự cao cấp như phố đi bộ Carnaby, khu đô thị Rue de Charme. Hạ tầng đồng bộ, hệ thống giáo dục chất lượng cao trường cấp 1,2,3 Thanh Xuân; trường đại học: Thăng Long, PCCC, Tự Nhiên, Khoa học Xã hội và Nhân Văn, Hà Nội, Kiến trúc, An ninh, Bưu chính viễn thông. Dân trí cao, an ninh tốt, hàng xóm văn minh lịch sự.- Nhà dân xây 5 tầng khung cột bê tông chắc chắn, thiết kế hợp lý đầy đủ công năng sử dụng. Nhà đẹp ở ngay- Pháp lý đầy đủ rõ ràng, sẵn sàng giao dịch.- Liên hệ: Mr Khuyến ngay để xem nhà miễn phí.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Hạ Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-01 00:00:00",
        "price_text": "15.2 tỷ"
    },
    {
        "id": 1242372,
        "url": "https://quangcaonhadat.com.vn/hiem-phan-lo-nguyen-xien-thanh-xuan---mat-tien-rong---gara-oto---kinh-doanh-van-phong-p695262.html",
        "poster": null,
        "price": 19100000000,
        "area": "52.0",
        "description": "CẦN BÁN! PHÂN LÔ VIP NGUYỄN XIỂN, THANH XUÂN - OTO TRÁNH - GARA OTO - MẶT TIỀN QUYỀN LỰC - KINH DOANH - VĂN PHÒNG- Diện tích 52m2, 6 tầng, mặt tiền 6m (Tầng 1: Gara, kinh doanh).- Vị trí đắc địa, trung tâm quận Thanh Xuân; nơi tiếp giáp giữa các quận: Thanh Xuân, Hoàng Mai, Thanh Trì; sát Ngã Tư KHUẤT DUY TIẾN - NGUYỄN TRÃI; tuyến đường sắt trên cao CÁT LINH - HÀ ĐÔNG nút giao thông huyết mạch giao thông cực kỳ thuận tiện. Dân trí cao, an ninh tốt, hàng xóm thân thiện. Tiện ích xung quanh bạt ngàn; trong bán kính 1km tập trung nhiều trường học cấp 1,2, 3, đại học, trung tâm thương mại, chợ, bệnh viện lớn.- Mặt ngõ thông khu phân lô VIP Nguyễn Xiển kinh doanh sầm uất ngày đêm. Ô tô tránh, dừng, đỗ thải mái; giao thông di chuyển thuận tiện. Xung quanh tập trung nhiều trường đại học lớn, bệnh viện lớn: Đại học Thăng Long, Khoa học Xã hội và Nhân Văn, PCCC, Hà Nội, Kiến trúc; các học viện: Học viện Chính trị, An ninh của Bộ Công an, Bưu chính Viễn thông. Gần các bệnh viện: Bệnh viện Y học Cổ truyền QĐ, Đại học Y Dược Hà Nội...- Nhà dân xây chắc chắn thiết kế 5 tầng, 1 lửng; phù hợp với khách mua vừa ở vừa kinh doanh hoặc làm văn phòng đều tuyệt vời. Nhà đang cho thuê giá 25 triệu/tháng.- Giá bán 19.1 tỷ (GIÁ TỐT CHO KHÁCH HÀNG THIỆN CHÍ).- Pháp lý đầy đủ rõ ràng, sẵn sàng giao dịch.- Liên hệ: Mr Khuyến ngay để xem nhà miễn phí.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Hạ Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-01 00:00:00",
        "price_text": "19.1 tỷ"
    },
    {
        "id": 1242377,
        "url": "https://quangcaonhadat.com.vn/ban-nha-phan-lo-nguyen-xien-thanh-xuan---2-oto-45-cho-tranh-nhau---via-he-kinh-doanh-p697899.html",
        "poster": null,
        "price": 16200000000,
        "area": "50.0",
        "description": "SIÊU PHẨM! PHÂN LÔ TRUNG TÂM THANH XUÂN - 70M RA PHỐ NGUYỄN XIỂN - 2 BÊN VỈA HÈ 3M - ĐƯỜNG TRƯỚC NHÀ 2 OTO 45 CHỖ TRÁNH NHAU - KINH DOANH VÔ ĐỐI- Diện tích 50m2, 5 tầng (Tầng 1: Cho thuê).- Khu phân lô Nguyễn Xiển, vài bước chân ra phố đi bộ, 70m ra phố Nguyễn Xiển. Đường trước nhà 2 ô tô 45 chỗ tránh nhau; ô tô dừng, đỗ thải mái; giao thông di chuyển cực kỳ thuận tiện. Xung quanh khu vực tập trung nhiều trường đại học lớn, bệnh viện lớn: Đại học Thăng Long, Khoa học Xã hội và Nhân Văn, PCCC, Hà Nội, Kiến trúc; các học viện: Học viện Chính trị, An ninh, Bưu chính Viễn thông. Gần các bệnh viện: Bệnh viện Y học Cổ truyền QĐ, Đại học Y Dược Hà Nội...- Vị trí đắc địa, trung tâm quận Thanh Xuân; nơi tiếp giáp giữa các quận: Thanh Xuân, Hoàng Mai, Thanh Trì; sát Ngã Tư KHUẤT DUY TIẾN - NGUYỄN TRÃI; đường VÀNH ĐAI 3, tuyến đường sắt trên cao CÁT LINH - HÀ ĐÔNG; nút giao thông huyết mạch giao thông cực kỳ thuận tiện. Dân trí cao, an ninh tốt, hàng xóm thân thiện. Tiện ích xung quanh bạt ngàn.- Nhà xây 5 tầng khung cột bê tông chắc chắn. Phù với khách mua vừa ở vừa kinh doanh hoặc làm văn phòng đều tuyệt vời.- Giá bán 16.2 tỷ (GIÁ TỐT CHO KHÁCH HÀNG THIỆN CHÍ).- Pháp lý đầy đủ rõ ràng, sẵn sàng giao dịch.- Liên hệ: Mr Khuyến ngay để xem nhà miễn phí.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Hạ Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-01 00:00:00",
        "price_text": "16.2 tỷ"
    },
    {
        "id": 1242471,
        "url": "https://quangcaonhadat.com.vn/ban-nha-nguyen-xien-thanh-xuan---40m2-4-tang---gan-oto---nha-dep-o-ngay---chi-65-ty-p708940.html",
        "poster": null,
        "price": 6500000000,
        "area": "40.0",
        "description": "BÁN NHÀ! NGUYỄN XIỂN, THANH XUÂN - 40M2, 4 TẦNG - 20M RA OTO TRÁNH - GẦN TRƯỜNG HỌC CÁC CẤP - NHÀ ĐẸP, Ở NGAY - GIÁ CHỈ 6.5 TỶ- Trung tâm Thanh Xuân chỉ vài phút đi bộ ra Ngã Tư Nguyễn Xiển - Nguyễn Trãi - Khuất Duy Tiến giao thông thuận tiện.- Nhà nằm trong ngõ cách ô tô 20m. Gần trường tiểu học, THCS Thanh Xuân Nam; trường THCS Nguyễn Lân, trường mầm non. Gần nhiều trường đại học: Hà Nội, KHXH và Nhân văn, PCCC. Dân trí cao, hàng xóm văn minh lịch sự.- Nhà dân xây 4 tầng khung cột bê tông chắc chắn, có thể lên thêm tầng. Thiết kế:+ T1: Phòng khách, bếp, cầu thang cuối.+ T2: 2 phòng ngủ, 1 vệ sinh.+ T3: 1 phòng ngủ, 1 vệ sinh.+ T4: Kho, phòng thờ, sân phơi.- Pháp lý đầy đủ rõ ràng, sẵn sàng giao dịch.- Liên hệ: Mr Khuyến ngay để được xem nhà.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Hạ Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-01 00:00:00",
        "price_text": "6.5 tỷ"
    },
    {
        "id": 1242478,
        "url": "https://quangcaonhadat.com.vn/ban-nha-phan-lo-nguyen-xien-thanh-xuan---5-tang-2-mat-tien---oto-kinh-doanh-2x-ty-p714351.html",
        "poster": null,
        "price": 20800000000,
        "area": "54.0",
        "description": "BÁN NHÀ PHÂN LÔ NGUYỄN XIỂN, THANH XUÂN - 5 TẦNG, 2 MẶT TIỀN RỘNG - VỈA HÈ, OTO 45 CHỖ TRÁNH - KINH DOANH BẤT CHẤP CÁC LOẠI HÌNH - CHỈ 2X TỶ- Vị trí đắc địa, nơi tiếp giáp giữa các quận: Thanh Xuân, Hoàng Mai, Thanh Trì; gần Ngã Tư Khuất Duy Tiến - Nguyễn Trãi; đường Vành đai 3, Ga đường sắt trên cao Cát Linh - Hà Đông; nút giao thông huyết mạch di chuyển cực kỳ thuận tiện.- Nhà mặt ngõ Nguyễn Xiển, Thanh Xuân. Ngõ to hơn phố, ô tô 45 chỗ tránh nhau, dừng đỗ ngày đêm; vỉa hè 2 bên, kinh doanh bất chấp các loại hình. Ngõ thông sang Triều Khúc, khu phố đi bộ Carnaby và khu đô thị Rue de Chamre. Gần nhiều trường đại học và bệnh viện lớn: Đại học Thăng Long, Khoa học Xã hội và Nhân Văn, PCCC, Hà Nội, Kiến trúc; Học viện Chính trị, An ninh, Bưu chính Viễn thông. Các bệnh viện: Y học Cổ truyền QĐ, Đại học Y Dược Hà Nội... Dân trí cao, an ninh tốt, hàng xóm văn minh lịch sự. Tiện ích xung quanh bạt ngàn.- Nhà 2 mặt tiền rộng, dân xây 5 tầng khung cột bê tông kiên cố vẫn còn mới. Thiết kế tầng 2 phòng, cầu thang giữa. Phù với khách mua vừa ở vừa kinh doanh hoặc làm văn phòng đều tuyệt vời. Tầm tiền khu vực hiếm nhà bán.- Pháp lý đầy đủ rõ ràng, sẵn sàng giao dịch.- Liên hệ: Mr Khuyến ngay, xem nhà miễn phí,Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Hạ Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-01 00:00:00",
        "price_text": "20.8 tỷ"
    },
    {
        "id": 1242488,
        "url": "https://quangcaonhadat.com.vn/ban-nha-nguyen-xien-thanh-xuan---125m2-8-tang---lo-goc-via-he--oto-tranh-kinh-doanh-nhinh-50ty-p714781.html",
        "poster": null,
        "price": 53500000000,
        "area": "125.0",
        "description": "BÁN NHÀ PHÂN LÔ NGUYỄN XIỂN, THANH XUÂN - 125M2, 8 TẦNG, THÔNG SÀN, THANG MÁY - LÔ GÓC, VỈA HÈ, OTO TRÁNH - CHO THUÊ 1 TỶ/NĂM - NHỈNH 50 TỶ- Nhà mặt ngõ Nguyễn Xiển, Thanh Xuân lô góc đẹp nhất ngõ. Ngõ to hơn phố, ô tô tránh; vỉa hè 2 bên, kinh doanh bất chấp các loại hình. Đường đang mở rộng thông sang phố Triều Khúc, Chiến Thắng tới Metro Hà Cầu. Giá trị sẽ tăng rất cao khi đường hoàn thành. Gần nhiều trường đại học: Đại học Thăng Long, Khoa học Xã hội và Nhân Văn, PCCC, Hà Nội, Kiến trúc, An ninh, Bưu chính Viễn thông. Dân trí cao, an ninh tốt, hàng xóm văn minh lịch sự.- Vị trí đắc địa, nơi tiếp giáp giữa các quận: Thanh Xuân, Hoàng Mai, Thanh Trì; gần Ngã Tư Khuất Duy Tiến - Nguyễn Trãi; đường Vành đai 3, Ga đường sắt trên cao Cát Linh - Hà Đông; nút giao thông huyết mạch di chuyển cực kỳ thuận tiện.- Nhà hiện tại xây 8 tầng móng xây 10 tầng, khách mua về lên thêm tầng thoải mái. Phù hợp với khách mua kinh doanh, làm văn phòng, phòng khám, spa…Chủ đang cho thuê doanh thu 1 tỷ/năm.- Thiết kế 8 tầng, thông Sàn thang máy kinh doanh cho thuê văn phòng.- Pháp lý đầy đủ rõ ràng, sẵn sàng giao dịch.- Liên hệ: Mr Khuyến ngay để xem nhà miễn phí.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Hạ Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-01 00:00:00",
        "price_text": "53.5 tỷ"
    },
    {
        "id": 1242539,
        "url": "https://quangcaonhadat.com.vn/ban-nha-nguyen-xien-thanh-xuan---phan-lo-via-he-kinh-doanh---50m-5-tang---nhinh-17-ty-p722794.html",
        "poster": null,
        "price": 17600000000,
        "area": "50.0",
        "description": "BÁN NHÀ NGUYỄN XIỂN, THANH XUÂN - GẦN PHỐ ĐI BỘ VÀI BƯỚC CHÂN RA MẶT PHỐ NGUYỄN XIỂN - PHÂN LÔ OTO TRÁNH VỈA HÈ KINH DOANH - 50M 5 TẦNG - NHỈNH 17 TỶ- Vị trí đắc địa, nơi tiếp giáp giữa các quận: Thanh Xuân, Hoàng Mai, Thanh Trì; ngay Ngã Tư Khuất Duy Tiến - Nguyễn Trãi - Nguyễn Xiển; đường Vành đai 3, tuyến đường sắt trên cao Cát Linh - Hà Đông; nút giao thông huyết mạch giao thông cực kỳ thuận tiện.- Khu phân lô Nguyễn Xiển, sát phố đi bộ, vài bước chân ra phố Nguyễn Xiển. Đường trước nhà ô tô 45 chỗ tránh nhau; ô tô dừng, đỗ thải mái, khu vực kinh doanh tấp nập. Gần trường đại học Đại học Thăng Long, Khoa học Xã hội và Nhân Văn, PCCC, Hà Nội, Kiến trúc; học viện: Học viện Chính trị, An ninh, Bưu chính Viễn thông...Dân trí cao, an ninh tốt, hàng xóm thân thiện.- Nhà xây 5 tầng khung cột bê tông chắc chắn. Phù với khách mua vừa ở vừa kinh doanh hoặc làm văn phòng đều tuyệt vời.- Thiết kế: Tầng 1 thông sàn kinh doanh, tổng 5 ngủ đủ công năng.- Pháp lý đầy đủ rõ ràng, sẵn sàng giao dịch.- Liên hệ: Mr Khuyến ngay để xem nhà miễn phí.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Hạ Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-01 00:00:00",
        "price_text": "17.6 tỷ"
    },
    {
        "id": 1242545,
        "url": "https://quangcaonhadat.com.vn/ban-nha-nguyen-xien-thanh-xuan---7tang-thang-may-oto-tranh-via-he-kinh-doanh-nhinh-20ty-p723049.html",
        "poster": null,
        "price": 20200000000,
        "area": "50.0",
        "description": "BÁN NHÀ NGUYỄN XIỂN, THANH XUÂN - 7 TẦNG THANG MÁY MẶT TIỀN RỘNG - NGÕ THÔNG OTO TRÁNH VỈA HÈ - KINH DOANH, LÀM VĂN PHÒNG, PHÒNG KHÁM, SPA - NHỈNH 20 TỶ- Vị trí đắc địa, nơi tiếp giáp giữa các quận: Thanh Xuân, Hoàng Mai, Thanh Trì; ngay Ngã Tư Khuất Duy Tiến - Nguyễn Trãi - Nguyễn Xiển; đường Vành đai 3, tuyến đường sắt trên cao Cát Linh - Hà Đông; nút giao thông huyết mạch giao thông cực kỳ thuận tiện.- Mặt ngõ thông, vỉa hè ô tô tránh, dừng đỗ thoải mái vài bước chân ra phố Nguyễn Xiển. Gần phố đi bộ Carnaby và khu đô thị Rue de Chamre khu vực kinh doanh tấp nập. Gần trường đại học Đại học Thăng Long, Khoa học Xã hội và Nhân Văn, PCCC, Hà Nội, Kiến trúc; học viện: Học viện Chính trị, An ninh, Bưu chính Viễn thông...Dân trí cao, an ninh tốt, hàng xóm văn minh lịch sự.- Nhà xây 7 tầng thang máy, nội thất tiền tỷ, mặt tiền rộng. Phù với khách mua vừa ở vừa kinh doanh hoặc làm văn phòng đều tuyệt vời.- Pháp lý đầy đủ rõ ràng, sẵn sàng giao dịch.- Liên hệ: Mr Khuyến ngay để xem nhà miễn phí.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Hạ Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-01 00:00:00",
        "price_text": "20.2 tỷ"
    },
    {
        "id": 1242566,
        "url": "https://quangcaonhadat.com.vn/ban-nha-thanh-xuan-gan-oto-tranh-bai-gui-xe-dt62m2-nha-dep-o-ngay-chi-15x-ty-p783090.html",
        "poster": null,
        "price": 15100000000,
        "area": "62.0",
        "description": "- Vị trí rất đẹp, trung tâm quận Thanh Xuân; nơi giáp danh giữa các quận Thanh Xuân, Hoàng Mai, Thanh Trì. Chỉ 3 phút đi bộ ra ngã tư Nguyễn Xiển - Nguyễn Trãi - Khuất Duy Tiến; giao lộ của hầm chui đường mặt đất, đường Vành đai 3, tuyến đường sắt trên cao Cát Linh - Hà Đông; nút giao thông 4 tầng huyết mạch di chuyển cực kỳ thuận tiện.- Nhà nằm trong ngõ phố Nguyễn Xiển Thanh Xuân. Ngõ thông tứ tung, chỉ vài bước ra ô tô tránh, gần bãi gửi xe. Khu vực đang phát triển mạnh nhiều tòa văn phòng, trụ sở công ty, ngân hàng; khu dự án chung cư, biệt thự cao cấp như phố đi bộ Carnaby, khu đô thị Rue de Charme. Hạ tầng đồng bộ, hệ thống giáo dục chất lượng cao trường cấp 1,2,3 Thanh Xuân; trường đại học: Thăng Long, PCCC, Tự Nhiên, Khoa học Xã hội và Nhân Văn, Hà Nội, Kiến trúc, An ninh, Bưu chính viễn thông...Dân trí cao, an ninh tốt, hàng xóm văn minh lịch sự.- Nhà dân xây 5 tầng khung cột bê tông chắc chắn, thiết kế hợp lý đầy đủ công năng sử dụng; phù hợp với gia đình nhiều thế hệ. Nhà đẹp ở ngay- Pháp lý đầy đủ rõ ràng, sẵn sàng giao dịch.- Liên hệ: Mr Khuyến ngay để xem nhà miễn phí.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": "",
        "location_text": "Hà Nội > Quận Thanh Xuân > Phường Hạ Đình",
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-01 00:00:00",
        "price_text": "15.1 tỷ"
    },
    {
        "id": 1355778,
        "url": "https://odt.vn/nha-dat-ban/sieu-pham-trung-tam-nga-tu-so-5-tang-thang-may-3-mat-thoang-chi-hon-13-ty-600219.html",
        "poster": "",
        "price": 18500000000,
        "area": "50",
        "description": "\nLựa chọn đỉnh cao cho gia đình hiện đại – ở sướng – đầu tư càng lời\r\nVị trí nhà đắc địa trung tâm quận Thanh Xuân, gần Royal City, Ngã Tư Sở, tiện ích xung quanh đầy đủ từ trường học, chợ, siêu thị tới TTTM.\r\nNhà mới, lô góc 3 mặt thoáng, thiết kế thông minh: cầu thang giữa – chia 2 phòng mỗi tầng – phòng thờ và sân phơi riêng.\r\nCó thang máy chạy êm, thuận tiện sinh hoạt người lớn tuổi hoặc gia đình nhiều thế hệ.\r\nSổ đỏ chính chủ, pháp lý sạch, có thể giao dịch ngay.\n",
        "image_links": "",
        "location_text": "Hạ Đình Thanh Xuân Hà Nội",
        "province": "Hà Nội",
        "district": "Thanh Xuân",
        "ward": "Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "50 m²",
        "price_int": "18500000000",
        "time_create": "2025-07-01 00:00:00",
        "price_text": "18.5 tỷ"
    },
    {
        "id": 1360996,
        "url": "https://odt.vn/nha-dat-ban/sieu-pham-trung-tam-nga-tu-so-5-tang-thang-may-3-mat-thoang-chi-hon-13-ty-600219.html",
        "poster": "",
        "price": 18500000000,
        "area": "50",
        "description": "\nLựa chọn đỉnh cao cho gia đình hiện đại – ở sướng – đầu tư càng lời\r\nVị trí nhà đắc địa trung tâm quận Thanh Xuân, gần Royal City, Ngã Tư Sở, tiện ích xung quanh đầy đủ từ trường học, chợ, siêu thị tới TTTM.\r\nNhà mới, lô góc 3 mặt thoáng, thiết kế thông minh: cầu thang giữa – chia 2 phòng mỗi tầng – phòng thờ và sân phơi riêng.\r\nCó thang máy chạy êm, thuận tiện sinh hoạt người lớn tuổi hoặc gia đình nhiều thế hệ.\r\nSổ đỏ chính chủ, pháp lý sạch, có thể giao dịch ngay.\n",
        "image_links": "",
        "location_text": "Hạ Đình Thanh Xuân Hà Nội",
        "province": "Hà Nội",
        "district": "Thanh Xuân",
        "ward": "Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "50 m²",
        "price_int": "18500000000",
        "time_create": "2025-07-01 00:00:00",
        "price_text": "18.5 tỷ"
    },
    {
        "id": 1356034,
        "url": "https://odt.vn/nha-dat-ban/ban-nha-4-tang-nguyen-trai-dt-482m2-full-noi-that-gia-8ty-350-tr-lh-0832865116-600001.html",
        "poster": "",
        "price": 18500000000,
        "area": "50",
        "description": "\nBán nhà 5 tầng Nguyễn Trãi, Diện Tích 48,2m², Full Nội Thất\r\nThông tin chi tiết bất động sản:\r\nNgôi nhà tọa lạc tại địa chỉ đường Nguyễn Trãi, Q. Thanh Xuân, Hà Nội. Đây là khu vực dân cư sầm uất, có nhiều tiện ích và giao thông thuận tiện.\r\nDiện tích đất: 48,2 m², diện tích sử dụng 241 m².\r\nDiện tích xây dựng: 241 m².\r\nMặt tiền: Rộng 4m.\r\nChiều sâu: 12m\r\nKết cấu: Nhà xây 5 tầng, gồm 6 phòng ngủ và 4 phòng vệ sinh.\r\nVị trí & Tiện ích:\r\nNgôi nhà nằm trong khu vực có nhiều tiện ích xung quanh, đáp ứng đầy đủ nhu cầu sinh hoạt của gia đình:\r\nGiao thông: Thuận tiện di chuyển ra các tuyến đường lớn như Nguyễn Trãi, Khuất Duy Tiến, Vành đai 3.\r\nThương mại: Gần các trung tâm thương mại lớn như Royal City, chợ truyền thống.\r\nTrường học: Xung quanh có nhiều trường học các cấp từ mầm non đến đại học, thuận tiện cho việc học tập của con cái.\r\nY tế: Gần các bệnh viện, phòng khám đa khoa.\r\nGiải trí: Gần công viên, khu vui chơi giải trí.\r\nGiá bán của ngôi nhà là 8,350 tỷ đồng Giấy tờ pháp lý sổ đỏ chính chủ, sẵn sàng giao dịch.\r\nNgôi nhà với vị trí thuận lợi, kết cấu vững chắc và đầy đủ tiện ích là lựa chọn lý tưởng cho các gia đình muốn an cư tại khu vực trung tâm Hà Nội hoặc các nhà đầu tư tìm kiếm bất động sản có giá trị.\r\nHãy liên hệ ngay 083.2865.116 để được tư vấn chi tiết và sắp xếp lịch xem nhà. Đừng bỏ lỡ cơ hội sở hữu bất động sản tiềm năng này!\r\n--dịch vụ 24/24\r\n-kiểm tra quy hoạch\r\n- dịch vụ công chứng tại nhà\r\n-đO đạc tách gộp thửa chỉ giới đường đỏ\r\n-NHận ra sổ đổi sổ .làm sổ chuyển đổi mục đích sử dụng đất\r\n-kiểm tra UCHI ,nợ xấu\r\n-Muabán ký gửi nhà đất \r\n-mua bán/chuyền nhượng/cho tặng\r\n-thế chấp/cầm cố/bảo lãnh/góp vốn/vay\r\n-thuê /mượn/uỷ quyền\r\n- di chúc /thừa kế/từ chối di sản\r\n-saoy/chứng thực\n",
        "image_links": "",
        "location_text": "Hạ Đình Thanh Xuân Hà Nội",
        "province": "Hà Nội",
        "district": "Thanh Xuân",
        "ward": "Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "50 m²",
        "price_int": "18500000000",
        "time_create": "2025-06-30 00:00:00",
        "price_text": "18.5 tỷ"
    },
    {
        "id": 1361293,
        "url": "https://odt.vn/nha-dat-ban/ban-nha-4-tang-nguyen-trai-dt-482m2-full-noi-that-gia-8ty-350-tr-lh-0832865116-600001.html",
        "poster": "",
        "price": 18500000000,
        "area": "50",
        "description": "\nBán nhà 5 tầng Nguyễn Trãi, Diện Tích 48,2m², Full Nội Thất\r\nThông tin chi tiết bất động sản:\r\nNgôi nhà tọa lạc tại địa chỉ đường Nguyễn Trãi, Q. Thanh Xuân, Hà Nội. Đây là khu vực dân cư sầm uất, có nhiều tiện ích và giao thông thuận tiện.\r\nDiện tích đất: 48,2 m², diện tích sử dụng 241 m².\r\nDiện tích xây dựng: 241 m².\r\nMặt tiền: Rộng 4m.\r\nChiều sâu: 12m\r\nKết cấu: Nhà xây 5 tầng, gồm 6 phòng ngủ và 4 phòng vệ sinh.\r\nVị trí & Tiện ích:\r\nNgôi nhà nằm trong khu vực có nhiều tiện ích xung quanh, đáp ứng đầy đủ nhu cầu sinh hoạt của gia đình:\r\nGiao thông: Thuận tiện di chuyển ra các tuyến đường lớn như Nguyễn Trãi, Khuất Duy Tiến, Vành đai 3.\r\nThương mại: Gần các trung tâm thương mại lớn như Royal City, chợ truyền thống.\r\nTrường học: Xung quanh có nhiều trường học các cấp từ mầm non đến đại học, thuận tiện cho việc học tập của con cái.\r\nY tế: Gần các bệnh viện, phòng khám đa khoa.\r\nGiải trí: Gần công viên, khu vui chơi giải trí.\r\nGiá bán của ngôi nhà là 8,350 tỷ đồng Giấy tờ pháp lý sổ đỏ chính chủ, sẵn sàng giao dịch.\r\nNgôi nhà với vị trí thuận lợi, kết cấu vững chắc và đầy đủ tiện ích là lựa chọn lý tưởng cho các gia đình muốn an cư tại khu vực trung tâm Hà Nội hoặc các nhà đầu tư tìm kiếm bất động sản có giá trị.\r\nHãy liên hệ ngay 083.2865.116 để được tư vấn chi tiết và sắp xếp lịch xem nhà. Đừng bỏ lỡ cơ hội sở hữu bất động sản tiềm năng này!\r\n--dịch vụ 24/24\r\n-kiểm tra quy hoạch\r\n- dịch vụ công chứng tại nhà\r\n-đO đạc tách gộp thửa chỉ giới đường đỏ\r\n-NHận ra sổ đổi sổ .làm sổ chuyển đổi mục đích sử dụng đất\r\n-kiểm tra UCHI ,nợ xấu\r\n-Muabán ký gửi nhà đất \r\n-mua bán/chuyền nhượng/cho tặng\r\n-thế chấp/cầm cố/bảo lãnh/góp vốn/vay\r\n-thuê /mượn/uỷ quyền\r\n- di chúc /thừa kế/từ chối di sản\r\n-saoy/chứng thực\n",
        "image_links": "",
        "location_text": "Hạ Đình Thanh Xuân Hà Nội",
        "province": "Hà Nội",
        "district": "Thanh Xuân",
        "ward": "Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "50 m²",
        "price_int": "18500000000",
        "time_create": "2025-06-30 00:00:00",
        "price_text": "18.5 tỷ"
    },
    {
        "id": 1157676,
        "url": "https://nhadatuytin.com.vn/ban-nha-nguyen-xien-thanh-xuan-ngo-thong-gan-oto-tranh-dt63m2-mt48-nhinh-15-ty-p775157.html",
        "poster": "Vũ Khuyến",
        "price": 15200000000,
        "area": "63",
        "description": "- Vị trí đẹp, trung tâm quận Thanh Xuân; nơi giáp danh giữa các quận Thanh Xuân, Hoàng Mai, Thanh Trì. Chỉ 3 phút đi bộ ra ngã tư Nguyễn Xiển - Nguyễn Trãi - Khuất Duy Tiến; giao lộ của hầm chui đường mặt đất, đường Vành đai 3, tuyến đường sắt trên cao Cát Linh - Hà Đông; nút giao thông 4 tầng huyết mạch di chuyển cực kỳ thuận tiện.- Nhà mặt thông phố Nguyễn Xiển Thanh Xuân. Chỉ vài chục bước chân ra ô tô tránh, gần bãi gửi xe. Khu vực đang phát triển mạnh nhiều dự án chung cư, biệt thự cao cấp như phố đi bộ Carnaby, khu đô thị Rue de Charme. Hạ tầng đồng bộ, hệ thống giáo dục chất lượng cao trường cấp 1,2,3 Thanh Xuân; trường đại học: Thăng Long, PCCC, Tự Nhiên, Khoa học Xã hội và Nhân Văn, Hà Nội, Kiến trúc, An ninh, Bưu chính viễn thông. Dân trí cao, an ninh tốt, hàng xóm văn minh lịch sự.- Nhà dân xây 5 tầng khung cột bê tông chắc chắn, thiết kế hợp lý đầy đủ công năng sử dụng. Nhà đẹp ở ngay- Pháp lý đầy đủ rõ ràng, sẵn sàng giao dịch.- Liên hệ: Mr Khuyến ngay để xem nhà miễn phí.Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": null,
        "location_text": null,
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-06-29 00:00:00",
        "price_text": "15.2 tỷ"
    },
    {
        "id": 1356204,
        "url": "https://odt.vn/nha-dat-ban/ban-nha-nguyen-xien-thanh-xuan-ngo-thong-gan-oto-tranh-dt63m2-mt48-nhinh-15-ty-599877.html",
        "poster": "",
        "price": 18500000000,
        "area": "50",
        "description": "\n- Vị trí đẹp, trung tâm quận Thanh Xuân; nơi giáp danh giữa các quận Thanh Xuân, Hoàng Mai, Thanh Trì. Chỉ 3 phút đi bộ ra ngã tư Nguyễn Xiển - Nguyễn Trãi - Khuất Duy Tiến; giao lộ của hầm chui đường mặt đất, đường Vành đai 3, tuyến đường sắt trên cao Cát Linh - Hà Đông; nút giao thông 4 tầng huyết mạch di chuyển cực kỳ thuận tiện. \r\n- Nhà mặt thông phố Nguyễn Xiển Thanh Xuân. Chỉ vài chục bước chân ra ô tô tránh, gần bãi gửi xe. Khu vực đang phát triển mạnh nhiều dự án chung cư, biệt thự cao cấp như phố đi bộ Carnaby, khu đô thị Rue de Charme. Hạ tầng đồng bộ, hệ thống giáo dục chất lượng cao trường cấp 1,2,3 Thanh Xuân; trường đại học: Thăng Long, PCCC, Tự Nhiên, Khoa học Xã hội và Nhân Văn, Hà Nội, Kiến trúc, An ninh, Bưu chính viễn thông. Dân trí cao, an ninh tốt, hàng xóm văn minh lịch sự.\r\n- Nhà dân xây 5 tầng khung cột bê tông chắc chắn, thiết kế hợp lý đầy đủ công năng sử dụng. Nhà đẹp ở ngay\r\n- Pháp lý đầy đủ rõ ràng, sẵn sàng giao dịch.\r\n- Liên hệ: Mr Khuyến ngay để xem nhà miễn phí.\n",
        "image_links": "",
        "location_text": "Hạ Đình Thanh Xuân Hà Nội",
        "province": "Hà Nội",
        "district": "Thanh Xuân",
        "ward": "Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "50 m²",
        "price_int": "18500000000",
        "time_create": "2025-06-29 00:00:00",
        "price_text": "18.5 tỷ"
    },
    {
        "id": 1361479,
        "url": "https://odt.vn/nha-dat-ban/ban-nha-nguyen-xien-thanh-xuan-ngo-thong-gan-oto-tranh-dt63m2-mt48-nhinh-15-ty-599877.html",
        "poster": "",
        "price": 18500000000,
        "area": "50",
        "description": "\n- Vị trí đẹp, trung tâm quận Thanh Xuân; nơi giáp danh giữa các quận Thanh Xuân, Hoàng Mai, Thanh Trì. Chỉ 3 phút đi bộ ra ngã tư Nguyễn Xiển - Nguyễn Trãi - Khuất Duy Tiến; giao lộ của hầm chui đường mặt đất, đường Vành đai 3, tuyến đường sắt trên cao Cát Linh - Hà Đông; nút giao thông 4 tầng huyết mạch di chuyển cực kỳ thuận tiện. \r\n- Nhà mặt thông phố Nguyễn Xiển Thanh Xuân. Chỉ vài chục bước chân ra ô tô tránh, gần bãi gửi xe. Khu vực đang phát triển mạnh nhiều dự án chung cư, biệt thự cao cấp như phố đi bộ Carnaby, khu đô thị Rue de Charme. Hạ tầng đồng bộ, hệ thống giáo dục chất lượng cao trường cấp 1,2,3 Thanh Xuân; trường đại học: Thăng Long, PCCC, Tự Nhiên, Khoa học Xã hội và Nhân Văn, Hà Nội, Kiến trúc, An ninh, Bưu chính viễn thông. Dân trí cao, an ninh tốt, hàng xóm văn minh lịch sự.\r\n- Nhà dân xây 5 tầng khung cột bê tông chắc chắn, thiết kế hợp lý đầy đủ công năng sử dụng. Nhà đẹp ở ngay\r\n- Pháp lý đầy đủ rõ ràng, sẵn sàng giao dịch.\r\n- Liên hệ: Mr Khuyến ngay để xem nhà miễn phí.\n",
        "image_links": "",
        "location_text": "Hạ Đình Thanh Xuân Hà Nội",
        "province": "Hà Nội",
        "district": "Thanh Xuân",
        "ward": "Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "50 m²",
        "price_int": "18500000000",
        "time_create": "2025-06-29 00:00:00",
        "price_text": "18.5 tỷ"
    },
    {
        "id": 1157679,
        "url": "https://nhadatuytin.com.vn/ban-nha-ha-dinh--30m-6t-mt-39m-gia-75-ty-con-thuong-luong--nha-moi-full-noi-that-p774817.html",
        "poster": "Nguyễn Xuân Thắng",
        "price": 7500000000,
        "area": "30",
        "description": "GẦN PHỐ - BA GÁC ĐỖ CỬA - GẦN HỒ ĐIỀU HOÀ - NHÀ ĐẸP FULL NỘI THẤT+ Vị trí trung tâm quận Thanh Xuân, gần nhiều tiện ích trường, chợ, hồ điều hoà...+ Nhà mình gần phố, ngõ rộng ba gác đỗ cửa+ Nhà xây khung cột chắc chắn, thiết kế hiện đại, full nội thấtTầng 1: phòng khách, bếpTầng 2,3,4: mỗi tầng 1 ngủ,wcTầng 5: phòng thờ, sân phơiTầng 6: sân phơi có mái tôn+ Sổ dổ chính chủ giao dịch ngayLIÊN HỆ XEM NHÀ ! THẮNG 0969081380Tìm kiếm theo từ khóa:Mua bán nhà đấtMua bán nhà đất Hà NộiMua bán nhà đất Quận Thanh XuânMua bán nhà đất Phường Hạ Đình",
        "image_links": null,
        "location_text": null,
        "province": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "ward": "Phường Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-06-27 00:00:00",
        "price_text": "7.5 tỷ"
    },
    {
        "id": 1182770,
        "url": "https://batdongsanonline.vn/80-Hoang-Dao-Thanh-64m2-6-tang-thang-may-o-to-vao-nha-kinh-doanh-184315/",
        "poster": null,
        "price": 15200000000,
        "area": "15",
        "description": "Nhà giá tốt, ô tô tránh, kinh doanh spa, văn phòng, hàng xóm Five Star, tiện ích không thiếu gì.- Nhà xây 6 tầng, thang máy, nhiều phòng, thoáng trước sau mát mẻ, tràn ngập ánh sáng.- Nhà xây cực tâm huyết, chắc chắn, vuông đẹp.- Gần trường mẫu giáo, C2, cấp 2 Kim Giang, trường Top cho các con.- Giao thông thuận tiện di chuyển Ngã Tư Sở, Đống Đa, Nguyễn Xiển...LH em Yến nhà đất  *** để xem nhà Thanh Xuân.",
        "image_links": null,
        "location_text": "ha inh, thanh xuan, ha noi",
        "province": "Hà Nội",
        "district": "Thanh Xuân",
        "ward": "Hạ Đình",
        "ProvinceID": 24,
        "DistrictID": 9,
        "WandID": 373,
        "HistoryID": null,
        "type": "Bán nhà",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-06-27 00:00:00",
        "price_text": "15.2 Tỷ"
    }
]