[
    {
        "id": 1772005,
        "url": "https://sosanhnha.com/can-ho-1pn-co-so-55m2-6-3-ty-tai-vinhomes-central-park-binh-thanh-hcm-claljpEVQ",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư tại Vinhomes Central Park, Đường Điện Biên Phủ, Phường 22, Bình Thạnh, TP. HCM, với thiết kế hiện đại và tiện nghi đầy đủ, là lựa chọn lý tưởng cho những ai tìm kiếm không gian sống thoải mái và tiện ích. - Diện tích: 55m2, 1 phòng ngủ, 1 toilet. - Hướng cửa chính: Đông, hướng ban công: Nam. - Nội thất: Đầy đủ tiện nghi, sẵn sàng để ở. - Giá bán: 6,3 tỷ VND. Nổi bật với pháp lý đầy đủ, căn hộ này không chỉ mang đến không gian sống lý tưởng mà còn đảm bảo an tâm cho người sở hữu. Địa điểm xung quanh: - Công viên Bình An, công viên Vinhomes Central Park. - Các trường học như CLB Thể Hình Khánh Toàn, Kalei Preschool. - Siêu thị Genshai Saigon Pearl, Siêu Thị Điện Máy Tự Do. - Bệnh viện Bình Thạnh Cơ Sở 2, Bệnh Viện Đa Khoa Quốc Tế Vinmec Central Park. Giới thiệu thêm về dự án: Vinhomes Central Park là một dự án nổi bật của VinGroup, bao gồm 18 tòa căn hộ và 88 căn biệt thự, chia thành 4 phân khu: The Central, The Park, The Landmark, và The Villas. Dự án mang đến tiện ích 5 sao như bệnh viện Vinmec, trường học Vinschool, trung tâm thương mại Vincom, cùng nhiều dịch vụ cao cấp khác. Đừng bỏ lỡ cơ hội sở hữu căn hộ tuyệt vời này. Liên hệ ngay với Thành Phạm Vincentral qua số điện thoại để biết thêm chi tiết. Đặc điểm nổi bật Diện tích : 55m2 Giá : 6,3 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Dự án Vinhomes Central Park, Đường Điện Biên Phủ, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "Phường 22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "55m²",
        "price_int": "6300",
        "time_create": "2025-08-20 09:03:27",
        "price_text": "6,3 tỷ"
    },
    {
        "id": 1771955,
        "url": "https://sosanhnha.com/ban-gap-can-ho-1pn-gia-cuc-chat-tai-vinhomes-central-park-5-8-ty-54m2-clagBV1jp",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư tại Vinhomes Central Park, Đường Điện Biên Phủ, Phường 22, Quận Bình Thạnh, Hồ Chí Minh, với thiết kế hiện đại và tiện nghi đầy đủ, là lựa chọn lý tưởng cho những ai tìm kiếm không gian sống thoải mái. - Cấu trúc: 1PN + 1WC + bếp. - Giá: 5,8 tỷ VND. - Nội thất: Đầy đủ, bao gồm điều hòa, giường, tủ lạnh. - Hướng cửa chính: Đông, hướng ban công: Nam. - Phong thủy tốt, phù hợp cho gia đình. - Pháp lý đầy đủ. Chi tiết dự án: - Vị trí: Dự án nằm tại 208 Nguyễn Hữu Cảnh, phường 22, quận Bình Thạnh, TP. HCM, gần các tuyến đường lớn như Nguyễn Hữu Cảnh, Điện Biên Phủ, Ung Văn Khiêm. - Chủ đầu tư: VinGroup. - Tiện ích: Bệnh viện Vinmec, trường học Vinschool, TTTM Vincom, vườn nướng BBQ, phòng gym, spa, yoga, bến du thuyền, dịch vụ dọn dẹp, sửa chữa nhà cửa. - Thiết kế: Dự án gồm 18 tòa căn hộ và 88 căn biệt thự, chia thành 4 phân khu: The Central, The Park, The Landmark, The Villas. Gần các tiện ích: - Cách bệnh viện Bình Thạnh cơ sở 2 khoảng 1km. - Cách công viên Vinhomes Tân Cảng khoảng 1,5km. - Cách siêu thị Genshai Saigon Pearl khoảng 2km. - Cách trường mầm non Kalei khoảng 1,8km. Liên hệ để biết thêm thông tin chi tiết: Thành Phạm Vincentral Đặc điểm nổi bật Diện tích : 54m2 Giá : 5,8 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Dự án Vinhomes Central Park, Đường Điện Biên Phủ, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "Phường 22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "54m²",
        "price_int": "5800",
        "time_create": "2025-08-20 09:00:56",
        "price_text": "5,8 tỷ"
    },
    {
        "id": 1771818,
        "url": "https://sosanhnha.com/ban-shophouse-tai-vinhomes-central-park-38-ty-180m2-bao-dep-chi-voi-clagBV1oz",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Khám phá Shophouse cực chất tại Vinhomes Central Park, Điện Biên Phủ, P. 22, Q. Bình Thạnh, HCM. Với diện tích 180m2, 3PN, 3WC, 1 tầng, nội thất full, hướng cửa Đông, ban công Nam, đây chính là nơi lý tưởng để sống và làm việc. - Giá: 38 tỷ VND. - Pháp lý đầy đủ. - Thiết kế hiện đại, không gian thoáng đãng. - Tiện ích 5 sao từ VinGroup. Thông tin thêm về dự án. - Địa chỉ: 208 Nguyễn Hữu Cảnh, P. 22, Q. Bình Thạnh, TP. HCM. - Chủ đầu tư: VinGroup. - Tiện ích: Bệnh viện Vinmec, trường Vinschool, TTTM Vincom, vườn nướng BBQ, phòng gym, spa, yoga, bến du thuyền. - Thiết kế: 18 tòa căn hộ và 88 căn biệt thự chia thành 4 phân khu: The Central, The Park, The Landmark, The Villas. Gần trường học, chợ, công viên Bình An, công viên Vinhomes Tân Cảng, bệnh viện Bình Thạnh cơ sở 2. Liên hệ ngay để không bỏ lỡ cơ hội này qua Thành Phạm Vincentral và số điện thoại Đặc điểm nổi bật Diện tích : 180m2 Giá : 38 tỷ Số tầng : 1 tầng Phòng ngủ : 3 phòng Phòng tắm : 3 phòng",
        "image_links": "",
        "location_text": "Vinhomes Central Park, 208, Đường Nguyễn Hữu Cảnh, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "Phường 22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "180m²",
        "price_int": "38000",
        "time_create": "2025-08-20 08:51:32",
        "price_text": "38 tỷ"
    },
    {
        "id": 1771812,
        "url": "https://sosanhnha.com/ban-nhanh-can-ho-1pn-1wc-chung-cu-cao-cap-vinhomes-central-park-gia-5-8ty-dien-tich-55-m2-clarPG66D",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/20/1755654413-picture8e4lb.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư Vinhomes Central Park tọa lạc tại Đường Điện Biên Phủ, Phường 22, Quận Bình Thạnh, Hồ Chí Minh, mang đến không gian sống hiện đại và tiện nghi. + Diện tích 55m2 với thiết kế 1 phòng ngủ và 1 phòng tắm, phù hợp cho gia đình nhỏ hoặc cá nhân. + Nội thất đầy đủ, sẵn sàng cho cuộc sống mới mà không cần tốn thêm chi phí. + Không gian phong thủy tốt, giúp gia chủ an tâm và thịnh vượng. + Tiện ích 5 sao với bệnh viện Vinmec, trường học Vinschool và nhiều dịch vụ khác trong khu vực. --- Khu vực xung quanh. + Gần công viên Vinhomes Central Park, nơi lý tưởng để thư giãn và tập thể dục. + Các siêu thị như siêu thị điện máy tự do, siêu thị mẹ bầu và em bé Con Cưng, đáp ứng nhu cầu mua sắm hàng ngày. + Bệnh viện đa khoa quốc tế Vinmec và Bệnh viện Bình Thạnh cơ sở 2 gần đó, đảm bảo chăm sóc sức khỏe thuận tiện. + Các trường học như Anh ngữ Yola và CLB thể hình Khánh Toàn, thuận tiện cho việc học tập và rèn luyện sức khỏe. --- Thông tin thêm về dự án. Dự án Vinhomes Central Park bao gồm 18 tòa căn hộ và 88 căn biệt thự, chia thành 4 phân khu: The Central, The Park, The Landmark và The Villas. Với diện tích căn hộ từ 48m2 đến 187m2, dự án mang đến nhiều lựa chọn cho khách hàng. Tiện ích nổi bật như vườn nướng BBQ, phòng gym, spa, yoga và bến du thuyền, tạo ra một cuộc sống tiện nghi và đẳng cấp. Liên hệ ngay để biết thêm thông tin chi tiết và đặt lịch xem căn hộ: , Nguyễn Lanh. Đặc điểm nổi bật Diện tích : 55m2 Giá : 5,8 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/20/1755654413-picturemirhe.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/20/1755654413-picture8e4lb.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/20/1755654413-picturexqqap.jpg",
        "location_text": "Dự án Vinhomes Central Park, Đường Điện Biên Phủ, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "Phường 22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "55m²",
        "price_int": "5800",
        "time_create": "2025-08-20 08:51:17",
        "price_text": "5,8 tỷ"
    },
    {
        "id": 1771808,
        "url": "https://sosanhnha.com/can-ban-can-ho-vinhomes-central-park-toa-l4-claXx5XXQ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/20/1755654405-pictureb3p1v.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí: Vinhomes Central Park, Tòa L4 Tầng: Tầng cao, view toàn cảnh thành phố tuyệt đẹp Loại: Căn hộ bán Giá: 5,9 tỷ VNĐ Đặc điểm nổi bật: Thiết kế hiện đại, bố cục rộng rãi Đầy đủ tiện ích cao cấp của Vinhomes Central Park: hồ bơi, phòng gym, TTTM, công viên, đường dạo ven sông Vị trí đắc địa, chỉ vài phút đến trung tâm thành phố Đặc điểm nổi bật Diện tích : 53.7m2 Giá : 5,9 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/20/1755654405-picturez7ryd.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/20/1755654405-pictureb3p1v.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/20/1755654405-picture5pn3p.jpg",
        "location_text": "Vinhomes Central Park, Điện Biên Phủ, 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "53.7m²",
        "price_int": "5900",
        "time_create": "2025-08-20 08:51:06",
        "price_text": "5,9 tỷ"
    },
    {
        "id": 1771789,
        "url": "https://sosanhnha.com/hang-hiem-tai-vinhomes-central-park-ban-gap-shophouse-190m2-35-ty-vnd-clayj1JNw",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Shophouse tại Vinhomes Central Park, Đường Điện Biên Phủ, Phường 22, Quận Bình Thạnh, Hồ Chí Minh, là sự lựa chọn lý tưởng cho những ai tìm kiếm không gian kinh doanh và sinh hoạt tiện nghi. Với diện tích 190m2, 4 phòng ngủ, 2 phòng tắm, và thiết kế hiện đại, shophouse này không chỉ đáp ứng nhu cầu sống mà còn là cơ hội đầu tư sinh lời hấp dẫn. + Diện tích rộng rãi 190m2, phù hợp cho kinh doanh và sinh sống. + 4 phòng ngủ, 2 phòng tắm, không gian thoải mái cho cả gia đình. + Nội thất đầy đủ: Điều hòa, tủ lạnh, giường... + Hướng cửa chính Đông, ban công Nam, đón ánh sáng tự nhiên. + Giá bán 35 tỷ VND, một cơ hội hiếm có trong khu vực. Điểm nhấn: Pháp lý đầy đủ, đảm bảo an toàn cho giao dịch. Shophouse nằm trong khu vực phát triển sôi động, thích hợp cho các hoạt động thương mại. Tiện ích xung quanh: - Gần công viên Bình An, công viên Vinhomes Central Park. - Siêu thị Mẹ Bầu và Em Bé Con Cưng, siêu thị Genshai Saigon Pearl. - Bệnh viện Đa Khoa Quốc Tế Vinmec Central Park, Bệnh viện Bình Thạnh cơ sở 2. - Trường Kalei Preschool, Anh Ngữ Yola. Chi tiết dự án: Vinhomes Central Park được phát triển bởi VinGroup, gồm 18 tòa căn hộ và 88 căn biệt thự, chia thành 4 phân khu: The Central, The Park, The Landmark, và The Villas. Dự án nổi bật với tiện ích 5 sao: Bệnh viện Vinmec, trường học Vinschool, trung tâm thương mại Vincom, khu vực BBQ, phòng gym, spa, yoga, bến du thuyền, dịch vụ dọn dẹp và sửa chữa nhà cửa. Để biết thêm thông tin chi tiết và đặt lịch xem nhà, liên hệ ngay Thành Phạm Vincentral qua số điện thoại Đặc điểm nổi bật Diện tích : 190m2 Giá : 35 tỷ Phòng ngủ : 4 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án Vinhomes Central Park, Đường Điện Biên Phủ, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "Phường 22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "bán kho, nhà xưởng",
        "area_text": "190m²",
        "price_int": "35000",
        "time_create": "2025-08-20 08:50:09",
        "price_text": "35 tỷ"
    },
    {
        "id": 1759588,
        "url": "https://sosanhnha.com/can-sang-nhuong-sunwah-pearl-1pn-toa-white-house-gia-7-5-ty-all-in-lh-yen-nhi-clapV8pYA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755576797-picturev5xj3.jpg",
        "price": null,
        "area": null,
        "description": "Cần sang nhượng - Sunwah Pearl - 1PN tòa White House. 90 Nguyễn Hữu Cảnh P22, Quận Bình Thạnh. Thiết kế 1PN 1WC - 54m2. View toàn thành phố không chắn. Đầy đủ nội thất đẹp. Giá tốt 7.5 tỷ all in (bao thuế + phí + 5% sổ). Tiện ích: Hồ bơi, Gym, Yoga, BBQ.. Inbox trực tiếp để được tư vấn 24/7 - đặt lịch xem nhà. Hotline: Yến Nhi Sunwah Pearl. Đặc điểm nổi bật Diện tích : 54m2 Giá : 7,5 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/19/1755576797-picturesdtwn.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755576797-picturev5xj3.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/19/1755576797-picturer8d57.jpg",
        "location_text": "Sunwah Pearl, 90, Đường Nguyễn Hữu Cảnh, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "Phường 22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "54m²",
        "price_int": "7500",
        "time_create": "2025-08-19 11:13:27",
        "price_text": "7,5 tỷ"
    },
    {
        "id": 1759744,
        "url": "https://sosanhnha.com/ban-can-ho-3-phong-ngu-saigon-pearl-view-song-dep-gia-ban-15-ty-cla8xb4aR",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán căn hộ 3 phòng ngủ Saigon Pearl view sông đẹp, giá 15 tỷ Bạn đang tìm một căn hộ rộng rãi, nội thất cao cấp, pháp lý rõ ràng và nằm trong khu đô thị ven sông cao cấp? Căn hộ 3 phòng ngủ tại Saigon Pearl chính là lựa chọn hoàn hảo. Vị trí: 92 Nguyễn Hữu Cảnh, P.22, Q.Bình Thạnh, TP.HCM Diện tích: 135m² | Giá bán: 15 tỷ (thương lượng chính chủ) Thiết kế: 3 phòng ngủ, 2 WC, phòng khách lớn, bếp riêng, ban công view sông Nội thất: Máy lạnh âm trần Daikin, bếp Hafele, tủ âm tường, sofa da, sàn gỗ cao cấp Pháp lý: Sổ hồng riêng, hỗ trợ vay ngân hàng đến 70% Tại sao nên chọn căn hộ 3PN Saigon Pearl? View sông Đông Nam đón gió tự nhiên, không gian sống xanh mát Khu compound an ninh 24/7, cộng đồng cư dân văn minh Tiện ích khép kín: hồ bơi, gym, spa, công viên ven sông, trường quốc tế ISSP Giao thông thuận tiện, chỉ 3 phút đến Quận 1 Liên hệ để xem nhà thực tế Đặc điểm nổi bật Diện tích : 135m2 Giá : 15 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Saigon Pearl, Nguyễn Hữu Cảnh, 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "135m²",
        "price_int": "15000",
        "time_create": "2025-08-19 10:59:34",
        "price_text": "15 tỷ"
    },
    {
        "id": 1759844,
        "url": "https://sosanhnha.com/ban-ch-the-manor-17-5-ty-275m2-4pn-3wc-binh-thanh-tp-hcm-clawDXRRx",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư tại The Manor, tọa lạc ở Nguyễn Hữu Cảnh, p 22, Q. Bình Thạnh, TP.HCM, sở hữu không gian rộng rãi với 4PN + 3WC, phù hợp cho gia đình đông người hoặc những ai cần không gian làm việc tại nhà. Căn hộ có hướng cửa chính Tây Bắc và ban công Đông Nam, mang lại phong thủy tốt, giúp gia chủ có cuộc sống thuận lợi và an khang. Giá bán 17,5 tỷ VND, là một sự đầu tư hợp lý cho một căn hộ cao cấp trong khu vực. Địa điểm xung quanh: - Bệnh viện thẩm mỹ Thanh Vân, Bệnh viện Bình Thạnh cơ sở 2. - Siêu thị mẹ bầu và em bé Con Cưng, Siêu thị điện máy Tự Do. - Công viên Bình An, Công viên Vinhomes Central Park. - Trường mầm non Kalei, Anh ngữ Yola. Liên hệ ngay để biết thêm thông tin chi tiết qua số điện thoại , tên liên hệ MINH TUẤN . Đặc điểm nổi bật Diện tích : 275m2 Giá : 17,5 tỷ Phòng ngủ : 4 phòng Phòng tắm : 3 phòng",
        "image_links": "",
        "location_text": "The Manor - TP. Hồ Chí Minh, Nguyễn Hữu Cảnh, 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "275m²",
        "price_int": "17500",
        "time_create": "2025-08-19 10:49:32",
        "price_text": "17,5 tỷ"
    },
    {
        "id": 1760086,
        "url": "https://sosanhnha.com/ban-3-phong-ngu-vinhomes-central-park-full-noi-that-landmark-81-clawDXRD0",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Giá Bán : 18 tỷ - Tình trạng nội thất: Nội thất đầy đủ - Thuộc khu: Landmark 81 Vinhomes Central Park - Tình trạng pháp lý: Sở hữu lâu dài - View căn hộ: sông, công viên Căn hộ tọa lạc trên tầng cao, tầm nhìn đẹp và không có tiếng ồn. Vị trí: Vinhomes Central Park 720A Điện Biên Phủ, phường 22, quận Bình Thạnh, TP. Hồ Chí Minh Vinhomes Central Park là tổ hợp căn hộ cao cấp, biệt thự, trung tâm thương mại và công viên cây xanh nằm tại khu Tân Cảng TP.HCM. Sở hữu mặt tiền trải dài hơn 1 km bên sông Sài Gòn, cùng những tiện ích dịch vụ đẳng cấp 5 sao, Vinhomes Central Park Tân Cảng là nơi tạo dựng những giá trị đích thực của cuộc sống, xứng tầm khu đô thị hiện đại & cao cấp bậc nhất Việt Nam. Cơ sở vật chất trong dự án: Nhà xe, TTTM Landmark 81, sân chơi trẻ em, cửa hàng tiện lợi, trường quốc tế, Khu vực thể thao và gym ngoài trời, Công viên 14ha, Sân Golf. Đặc điểm nổi bật Diện tích : 109m2 Giá : 18 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "The Landmark 81 - Vinhomes Central Park, Điện Biên Phủ, 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "109m²",
        "price_int": "18000",
        "time_create": "2025-08-19 10:42:28",
        "price_text": "18 tỷ"
    },
    {
        "id": 1877512,
        "url": "https://odt.vn/nha-dat-ban/can-ban-biet-thu-phuong-22-binh-thanh-dien-tich-300m2-gia-280-ty-607350.html",
        "poster": "",
        "price": 21200000000,
        "area": "120",
        "description": "\nBDS HVL GIỎ HÀNG VINHOME TÂN CẢNG T825\r\nBiệt thự Vinhomes Tân Cảng \r\nCăn 1 : 300m2 , Giá 280 Tỷ\r\nCăn 2: 317m2, Giá 295 Tỷ\r\nCăn 3 : 275m2, Giá 230 Tỷ\r\nCăn 4: 635m2,  Giá 590 Tỷ\r\nChủ quyền cá nhân , sỡ hữu lâu dài , đã ra sổ hồng\r\n#phướcbình #villapark #melosa #lucasta #merita #riovista #giahòa #khang điền #anthiênlý #parkriverside #thảonguyênsàigòn #saigonhill #khangan #namlong #điềnphúcthành #Rosita #đôngtăngLong #dragonvillge #megavillge #liênphường#đỗxuânhợp #lêvănviệt #verosa #classia #rivieracove #lakeview #garland #hoja #muabánbấtđộngsản #quận9 #thủđức #quận2 #thạnhmỹlợi #thảođiền #đảokimcương #thảođiền #villathủthiêm\r\nLiên Hệ: Mr Trần Mạnh Hùng: 0941260130 - 0981260130\r\nCÔNG TY TNHH ĐẦU TƯ VÀ XÂY DỰNG ĐỊA ỐC HÙNG VĨ\r\nAdd: 75 Đường 14, KDC Phước Bình, Thủ Đức City, HCMC\r\n- Nhận Ký gửi Mua Bán và Cho Thuê BDS Thành phố Thủ Đức.\r\n- Dịch vụ liên kết với Công ty Cổ phần V-LINK: Tư vấn Thẩm định giá - Tư vấn đầu tư dự án - M&A - Nghiên cứu thị trường.\n",
        "image_links": "",
        "location_text": "22 Bình Thạnh Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "",
        "area_text": "120 m²",
        "price_int": "21200000000",
        "time_create": "2025-08-17 00:00:00",
        "price_text": "21200 triệu"
    },
    {
        "id": 1877918,
        "url": "https://odt.vn/nha-dat-ban/sat-ben-q1-2-mat-hem-xe-hoi-thong-63m2-no-hau-nhe-co-dong-tien-607014.html",
        "poster": "",
        "price": 19500000000,
        "area": "164",
        "description": "\n‼️ Sát bên Q.1 - 2 mặt hẻm xe hơi thông - 63m2 nở hậu nhẹ - Có dòng tiền\r\n Cạnh Landmark 81, vài phút sang Q.1\r\n 63.2m2 (4.3m nở hậu 4.7m x 14m) - 4 tầng 5PN \r\n Hẻm rộng xe hơi đậu thoải mái\r\n Đang cho thuê 40tr/tháng\r\n Giá: 10 tỷ (tl)\r\n️ Call/Za.lo em Nam - 0906677331\r\nBTI34\n",
        "image_links": "",
        "location_text": "22 Bình Thạnh Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "",
        "area_text": "164 m²",
        "price_int": "19500000000",
        "time_create": "2025-08-14 00:00:00",
        "price_text": "19.5 tỷ"
    },
    {
        "id": 1680029,
        "url": "https://chuannhadat.com/post/ban-can-ho-dien-tich-50m2-1pn-1wc-chung-cu-riverside-90-32077736hsP",
        "poster": "LY",
        "price": 3600000000,
        "area": "50",
        "description": "Căn hộ chung cư 90 Riverside 50m2, 1pn, 1wc.\nView đẹp nằm vị trí đắt địa, sát vách SaiGon Pearl, Landmark 81, giao thông, hạ tầng hoàn chỉnh thích hợp cho khách hàng ở vị trí đẹp, sang trọng",
        "image_links": "https://chuannhadat-2nd-assets.b-cdn.net/partner_apis/posts/09b6c9d123fd947653a545690e278e4f.jpg",
        "location_text": "Nguyễn Hữu Cảnh, Phường 22, Quận Bình Thạnh, Tp Hồ Chí Minh",
        "province": "Tp Hồ Chí Minh",
        "district": "Quận Bình Thạnh",
        "ward": "22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "Nhà đất bán",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-08-13 21:59:42",
        "price_text": "3.6 tỷ"
    },
    {
        "id": 1683540,
        "url": "https://chuannhadat.com/post/sieu-hiem-hem-xe-hoi-p-22-ngay-ga-van-thanh-gia-chi-82tr-m2-320756254nw",
        "poster": "LD",
        "price": 5790000000,
        "area": "70",
        "description": "Vị trí Nguyễn Hữu Cảnh P.22 Bình Thạnh\n+ Diện tích: 5m x 14m\n+ Kết cấu: 1 trệt 1 gác\n+ Nhà cũ đang cho thuê.\nXác định bán đất\n+ Hẻm trước nhà 4m.\nXe hơi tới nhà\nMiễn tiếp môi giới",
        "image_links": "https://chuannhadat-2nd-assets.b-cdn.net/partner_apis/posts/98cda5007a5545d0d6ca9fb1a6d1d299.jpg\nhttps://chuannhadat-2nd-assets.b-cdn.net/partner_apis/posts/e452c53fb817ece8a368cc81ada68987.jpg\nhttps://chuannhadat-2nd-assets.b-cdn.net/partner_apis/posts/3cdfec55fc163de0919803330cfac25d.jpg",
        "location_text": "Đường Nguyễn Hữu Cảnh, Phường 22, Quận Bình Thạnh, Tp Hồ Chí Minh",
        "province": "Tp Hồ Chí Minh",
        "district": "Quận Bình Thạnh",
        "ward": "22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "Nhà đất bán",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-08-11 00:11:24",
        "price_text": "5.79 tỷ"
    },
    {
        "id": 1762970,
        "url": "https://batdongsantoanquoc24h.vn/bds/sang-nhuong-clb-bida-trung-tam-binh-thanh-doi-dien-landmark-81/",
        "poster": null,
        "price": 1900000000,
        "area": null,
        "description": "Thông tin BDS\nSANG NHƯỢNG CLB BIDA TRUNG TÂM BÌNH THẠNH – ĐỐI DIỆN LANDMARK 81\n– Địa chỉ : 39 Nguyễn Hữu Cảnh, P.22, Q.Bình Thạnh, TP.HCM\n– Diện tích: Hơn 500m2 ( Ngang đầu 12m, nở hậu 17m, Dài 37m )\n– Vị trí đắc địa, đối diện Landmark 81, lượng khách nước ngoài đông)\n– Hiện để 18 bàn bida chuẩn thi đấu quốc tế (có thể kê được 20 bàn nếu bỏ quầy + sofa)\n– Mặt bằng rộng, thoáng, đã đầu tư full trang thiết bị cao cấp\n– Lượng khách nước ngoài thường xuyên, doanh thu ổn định\n– Chỉ việc vào kinh doanh ngay, không cần đầu tư thêm\n– Vị trí trung tâm, dễ dàng quảng bá và thu hút khách\n* Giá sang : 1tỷ9 (bao gồm toàn bộ trang thiết bị & bàn bóng)\nLIÊN HỆ : A. Tài : 0774811727",
        "image_links": "/wp-content/uploads/2022/03/12345-1.webp\n/wp-content/uploads/2024/10/Batdongsan.png\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2024/10/Batdongsantoanquoc.png \nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2024/02/1.jpg\n/wp-content/uploads/2024/10/Batdongsan.png\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6886569953122_a3251ffb6161e133e9f75877c6818191.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6886569957252_bd8582c0ed75d6a55af9c99eaa1c1a54.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6886569965317_5718abee1e88b485ec59ff56b123dc86.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6886569967245_c2d28ad37e8280cb671978ce6ec9b5f2.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6886569953122_a3251ffb6161e133e9f75877c6818191.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6886569957252_bd8582c0ed75d6a55af9c99eaa1c1a54.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6886569965317_5718abee1e88b485ec59ff56b123dc86.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6886569967245_c2d28ad37e8280cb671978ce6ec9b5f2.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6886569953122_a3251ffb6161e133e9f75877c6818191-757x570.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6886569957252_bd8582c0ed75d6a55af9c99eaa1c1a54-757x570.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6886569965317_5718abee1e88b485ec59ff56b123dc86-757x570.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6886569967245_c2d28ad37e8280cb671978ce6ec9b5f2-757x570.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6922423323087_c889bf66799ad29382c20c7f2e16975b-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6922178102628_3c08717dcbed770a3826ca2402b232f3-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6921973280024_e7c125b37c89b70def99447f7289efb5-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6919029387737_b0bda3707893e19e605fadbe0c51f987-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6918473371918_c93e4d2c36ce8a5f6623291b55e382ff-160x120.jpg\nhttps://batdongsantoanquoc24h.vn/wp-content/uploads/2025/08/z6918405125461_f3b19ae5decd93c3d9abd089bb520392-160x120.jpg",
        "location_text": "phuong 22, quan binh thanh, tp ho chi minh",
        "province": "TP Hồ Chí Minh",
        "district": "Quận Bình Thạnh",
        "ward": "Phường 22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-08-08 00:00:00",
        "price_text": "1.9 Tỷ"
    },
    {
        "id": 1582024,
        "url": "https://sosanhnha.com/giam-gia-ban-gap-biet-thu-saigon-pearl-q-binh-thanh-dt-7-2x21m-ham-3-lau-hdt-130tr-th-gia-80-ty-claQEByJE",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754488216-picturedln1r.jpg",
        "price": null,
        "area": null,
        "description": "Bán villas (biệt thự) Saigon Pearl, XD 500m², khu yên tĩnh, cạnh sông mát mẻ. Giá bán: 80 tỷ. Biệt thự nằm trong khu Saigon Pearl, Nguyễn Hữu Cảnh, P22, Bình Thạnh, HCM, với diện tích 500m². - Diện tích: 7.2 x 21m. - Diện tích xây dựng: 500m². - Kết cấu: 1 hầm + 3 lầu + áp mái. - Pháp lý: Sổ hồng. - Nội thất, đang cho thuê làm văn phòng. - Khu vực an ninh, yên tĩnh, lý tưởng cho SPA, VP, Ở. - Gía 80 tỷ. Thông tin nhà thật 100%, sổ hồng đầy đủ. - Liên hệ gặp chính chủ: Minh Mẫn. Chuyên BĐS trung tâm Quận 1, 3 từ 40 - 2000 tỷ giá tốt nhất. Trung thực - uy tín - hiệu quả là phương châm hàng đầu. Đặc điểm nổi bật Diện tích : 151.2m2 Mặt tiền : 7.2m Giá : 80 tỷ Số tầng : 4 tầng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754488216-picturejmpkd.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754488216-picturedln1r.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754488216-pictureqbop6.jpg",
        "location_text": "Dự án Saigon Pearl, Đường Nguyễn Hữu Cảnh, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "Phường 22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "151.2m²",
        "price_int": "80000",
        "time_create": "2025-08-06 20:50:30",
        "price_text": "80 tỷ"
    },
    {
        "id": 1582230,
        "url": "https://sosanhnha.com/ban-can-re-nhat-biet-thu-sai-gon-pearl-92-nguyen-huu-canh-q-binh-thanh-7-2x21m-ham-3-lau-79-ty-clazM5NPR",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754486499-picturey0zhy.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhanh biệt thự Saigon Pearl mặt tiền đường D8 - 92 Nguyễn Hữu Cảnh, Phường 22, Quận Bình Thạnh. - Diện tích sử dụng: 500m². - Diện tích đất: 147m². - Kết cấu: 1 hầm 4 lầu. - Nhà nội thất cơ bản đầy đủ cao cấp. - Hướng nhà Tây Nam. - Pháp lý sổ hồng. - Giá bán: 79 tỷ. Thông tin nhà thật 100%, sổ hồng đầy đủ. - Liên hệ gặp chính chủ: Minh Mẫn. Chuyên BĐS trung tâm Quận 1, 3 từ 40 - 2000 tỷ giá tốt nhất. Trung thực - uy tín - hiệu quả là phương châm hàng đầu. Đặc điểm nổi bật Diện tích : 147m2 Mặt tiền : 7.2m Giá : 79 tỷ Số tầng : 4 tầng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754486499-picture8ljbk.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754486499-picturey0zhy.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754486499-pictureitvcu.jpg",
        "location_text": "Saigon Pearl, 92, Đường D8, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "Phường 22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "Biệt thự",
        "area_text": "147m²",
        "price_int": "79000",
        "time_create": "2025-08-06 20:32:39",
        "price_text": "79 tỷ"
    },
    {
        "id": 1582157,
        "url": "https://sosanhnha.com/22-ty-ban-gap-toa-nha-khan-hiem-ngang-14m-duong-vo-duy-ninh-6-tang-cho-thue-130-trieu-thang-clak9azYW",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754486783-picturenzgym.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán gấp toà nhà mini siêu khan hiếm Võ Duy Ninh - Phường 22 - Quận Bình Thạnh - Bề ngang khan hiếm 14m - Xây dựng hoàn chỉnh 6 Tầng - Thang máy - PCCC - Cho thuê 130 triệu/tháng - Giá chào bán gấp chỉ 22 Tỷ - Liên hệ xem nhà, thương lượng trực tiếp chính chủ: Nghĩa) - MTG - QC Đặc điểm nổi bật Diện tích : 130m2 Mặt tiền : 14m Giá : 22 tỷ Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/08/06/1754486783-picturedui81.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754486783-picturenzgym.jpg, https://ssn.toeicmax.com/batdongsan/2025/08/06/1754486783-pictureqa8rh.jpg",
        "location_text": "Đường Võ Duy Ninh, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "Phường 22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "130m²",
        "price_int": "22000",
        "time_create": "2025-08-06 20:30:45",
        "price_text": "22 tỷ"
    },
    {
        "id": 1582970,
        "url": "https://sosanhnha.com/co-ngay-dong-tien-225-trieu-thang-voi-toa-nha-ngay-nguyen-huu-canh-6x25m-7-tang-gia-chi-38-ty-claqjKo3Z",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán tòa nhà ngay Nguyễn Hữu Cảnh đối diện Vinhome Central Park, Phường 22, Bình Thạnh. - Diện tích 6m x 25m vuông vức. - Kết cấu 7 tầng, thang máy cao cấp. - Hợp đồng thuê cho dòng tiền 225 triệu/ tháng! - Dòng tiền cao 7,1% / Năm - Với 16 căn hộ cao cấp cho chuyên gia nước ngoài thuê. - Giá bán thiện chí 38 tỷ. Thông tin chi tiết quý khách xin liên hệ Ngọc Thành. Đặc điểm nổi bật Diện tích : 150m2 Giá : 38 tỷ Số tầng : 7 tầng",
        "image_links": "",
        "location_text": "Đường Nguyễn Hữu Cảnh, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "Phường 22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "150m²",
        "price_int": "38000",
        "time_create": "2025-08-06 18:52:17",
        "price_text": "38 tỷ"
    },
    {
        "id": 1582966,
        "url": "https://sosanhnha.com/sunwah-pearl-mua-truc-tiep-chu-dau-tu-gia-tu-150-trieu-m2-bao-gom-vat-cla6APLq7",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Sunwah Pearl - mua trực tiếp chủ đầu tư. Ngay trung tâm Thủ Thiêm, cách Quận 1 - Landmark 81 chỉ 3 phút. - Ưu đãi đặc biệt: - Chiết khấu 3% cho KH thanh toán nhanh 95% trong 45 ngày. - Chiết khấu 0,5% cho KH thanh toán chuẩn trong 6 tháng. - Thanh toán giãn 2 - 5 năm (mỗi tháng góp trực tiếp Chủ Đầu Tư 0.85%). Đơn giá chỉ từ 150 triệu/m² (đã bao gồm VAT). PKD Sunwah Pearl: Ms. Diễm). ---------------------- - 1PN: 53 - 55m². - 2PN: 87 - 106m². - 2PN + Studio: 106 - 112m². - 3PN: 122 - 131m². Bàn giao full nội thất mới 100%. Tặng 1 năm phí quản lý. * Đặc biệt: Thanh toán 5% trong 5 tháng (30% nhận nhà), 50% còn lại trả chậm trong 5 năm (mỗi tháng 0.85%/tháng). -------------------- - Dự án Sunwah Pearl là dự án khu phức hợp cao cấp do tập đoàn Sunwah đầu tư xây dựng, nằm liền kề quận 1 và được mệnh danh là tiểu khu Hồng Kông tại HCM. - Vị trí: Mặt tiền giáp sông Sài Gòn, thuận lợi di chuyển đến trung tâm Quận 1 và là đầu nối đến những khu vực lân cận. - Tiêu chuẩn bàn giao: Hoàn thiện cao cấp bao gồm: Kính Low - E, bếp từ, máy hút mùi, tủ bếp, quầy bar, máy lạnh âm trần, tủ âm tường, bồn tắm nằm... Tất cả thiết bị nhập khẩu từ Châu Âu. - Tiện ích riêng: Phòng gym tiêu chuẩn, hồ bơi khử muối, BBQ, karaoke, bi lắc, phòng đánh cờ, phòng vui chơi trẻ em, phòng tập nhảy, phòng tập yoga, công viên đường đi bộ nội khu, karaoke, bệnh viện, nhà hàng... - Tiện ích chung: Sở hữu hạ tầng tiện ích nội khu đầy đủ, thừa hưởng hệ thống tiện ích ngoại khu cao cấp của các dự án: VHCP, Saigon Pearl, The Manor, Ba Son. --------------------- PKD Sunwah Pearl: Ms. Diễm) tư vấn & hỗ trợ tham quan căn hộ thực tế 24/7. Đặc điểm nổi bật Diện tích : 106m2 Giá : 15,9 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án Sunwah Pearl, Đường Nguyễn Hữu Cảnh, Phường 22, Bình Thạnh, Hồ Chí Minh",
        "province": "Hồ Chí Minh",
        "district": "Bình Thạnh",
        "ward": "Phường 22",
        "ProvinceID": 29,
        "DistrictID": 553,
        "WandID": 26956,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "106m²",
        "price_int": "15900",
        "time_create": "2025-08-06 18:52:11",
        "price_text": "15,9 tỷ"
    }
]