[
    {
        "id": 879709,
        "url": "https://sosanhnha.com/khu-dat-nen-long-phu-ngoc-minh-1-2-5-toa-lac-tai-trung-tam-hanh-chinh-kinh-te-moi-claoG1ZEo",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/05/16/1747385048-picturey40ws.jpg",
        "price": null,
        "area": null,
        "description": "Khu đất nền Long Phú Ngọc Minh 1,2, 5 tọa lạc tại trung tâm hành chính kinh tế mới của huyện Ngọc Lặc, Thanh Hóa. - 1. Với vị trí kim cương, khu đất nằm ngay đối diện Trung tâm Hành chính công mới, sát bên KCN Ngọc Lặc khu công nghiệp lớn nhất huyện. - Diện tích : 80-100m2. Từ đây, dễ dàng kết nối đến: + Sát Hồ điều hòa trung tâm Cách quảng trường Hạc Thành (400m), + Cách trung tâm thị trấn Ngọc Lặc (1km), + Đường Hồ Chí Minh (3 phút di chuyển). - Hệ thống giao thông hoàn chỉnh với đại lộ trung tâm( đường quy hoạch mở rộng và vị trí gần trục đại lộ Đông Tây chạy thẳng về thành phố Thanh Hóa chỉ 40p) - 2. Quy hoạch đồng bộ Tiềm năng phát triển: Khu đất Long Phú Ngọc Minh 1,2, 5 liền kề công viên trung tâm Ngọc Minh Central Park với đầy đủ tiện ích như đài phun nước, sân chơi trẻ em, thể thao ngoài trời, vườn rau 4 mùa, khu vườn treo, bãi đỗ xe, Nằm giữa không gian quy hoạch mở rộng, liền mạch với các khu dân cư, khu nghỉ dưỡng, quảng trường, và hồ điều hòa, tạo nên môi trường sống xanh, sạch, tiện nghi. - 3. Pháp lý rõ ràng Đầu tư an toàn: 100% đất thổ cư, thuộc quy hoạch đất ở đô thị. Pháp lý minh bạch, dễ dàng chuyển nhượng hoặc xây dựng. Toàn bộ các lô đều hướng Đông Nam hướng đẹp, hợp phong thủy, đón gió và ánh sáng tốt. - 4. Tiện ích ngoại khu vượt trội Chỉ trong bán kính 5 phút di chuyển, cư dân có thể tiếp cận đầy đủ các tiện ích hiện hữu: Trung tâm thương mại, đại siêu thị; Hệ thống điện máy (TGDD, FPT, Điện Máy Xanh); Chuỗi cửa hàng Vinmart, Bibomart; Các showroom ô tô (Hyundai, Mazda, Vinfast,); Bệnh viện Đa khoa Ngọc Lặc. - 5. Tiềm năng tăng giá cao Với sự phát triển nhanh chóng của thị trường bất động sản Thanh Hóa, đặc biệt là vùng miền núi trung du như Ngọc Lặc, những khu đất có vị trí trung tâm, quy hoạch bài bản như Long Phú Ngọc Minh 1,2, 5 là điểm sáng hút vốn đầu tư: Gần các công trình công cộng trọng điểm, Sát các KCN lớn (đẩy mạnh nhu cầu nhà ở cho chuyên gia, công nhân), Cơ sở hạ tầng đang hoàn thiện nhanh chóng. = TỔNG KẾT Khu đất nền Long Phú Ngọc Minh 1,2, 5 hội tụ đầy đủ các yếu tố lý tưởng cho cả an cư và đầu tư: + Vị trí trung tâm, kết nối thuận lợi, + Quy hoạch đồng bộ, không gian sống hiện đại, + Pháp lý rõ ràng, hướng đẹp, + Tiện ích đầy đủ và tiềm năng tăng giá cao. - Đây là lựa chọn đáng cân nhắc cho những ai đang tìm kiếm bất động sản trung tâm tại khu vực miền Tây Thanh Hóa. GIÁ BÁN : 400-800 triệu / lô Đặc điểm nổi bật Diện tích : 80 m² Giá : 400 triệu Hướng nhà : KXĐ",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/05/16/1747385048-picture5l9rc.jpg, https://media.sosanhnha.com/batdongsan/2025/05/16/1747385048-picturey40ws.jpg, https://media.sosanhnha.com/batdongsan/2025/05/16/1747385048-pictureheaoi.jpg",
        "location_text": "Xã Phùng Minh, Ngọc Lặc, Thanh Hóa",
        "province": "Thanh Hóa",
        "district": "Ngọc Lặc",
        "ward": "Xã Phùng Minh",
        "ProvinceID": 56,
        "DistrictID": 275,
        "WandID": 15109,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "80m²",
        "price_int": "400",
        "time_create": "2025-06-22 03:14:31",
        "price_text": "400 triệu"
    },
    {
        "id": 1108477,
        "url": "https://batdongsanonline.vn/Co-hoi-so-huu-dat-gia-re-tai-Xa-Phung-Minh-Ngoc-Lac-Thanh-Hoa-177575/",
        "poster": null,
        "price": 570000000,
        "area": "570",
        "description": "ần bán đất với giá 650 triệu VND tại Xã Phùng Minh, Ngọc Lặc, Thanh Hóa, diện tích 477 m², pháp lý rõ ràng với sổ đỏ.Thông tin cơ bản.Pháp lý: Sổ đỏ.Hướng cửa chính: Đông Bắc.Chiều ngang mặt tiền: 12.5m.Chiều rộng ngõ trước: 5.0m.Giá: 650 triệu VND.Diện tích: 477 m².Lợi ích nổi bật.Vị trí đất thuận lợi, dễ dàng di chuyển.Diện tích rộng rãi, phù hợp cho nhiều mục đích sử dụng.Pháp lý rõ ràng, đảm bảo quyền sở hữu.Giá cả hợp lý, có thể thương lượng.",
        "image_links": null,
        "location_text": "phung minh, ngoc lac, thanh hoa",
        "province": "Thanh Hóa",
        "district": "Ngọc Lặc",
        "ward": "Phùng Minh",
        "ProvinceID": 56,
        "DistrictID": 275,
        "WandID": 15109,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-04-28 00:00:00",
        "price_text": "570 Triệu"
    },
    {
        "id": 1116109,
        "url": "https://batdongsanonline.vn/Chinh-chu-ban-dat-nen-so-do-Thanh-Hoa-tu-100m2-full-tho-cu-gia-chi-tu-160-trieu-172176/",
        "poster": null,
        "price": 160000000,
        "area": "160",
        "description": "Khu phân lô Long Hưng 2 với 12 lô đất mặt hồ đã có sổ riêng từng lô, full thổ cư sẵn sàng chuyển nhượng cho quý anh/chị đầu tư hoặc định cư lâu dài.Vị trí đắc địa, nằm trong trung tâm khu dân cư hiện hữu, đường bê tông rộng, mới làm, ô tô vào tận nơi.Vị trí đắc địa, view sông, thoáng mát. Rất gần các tiện ích:- Cách UBND xã Phùng chỉ 700m;- Cách trường học 600m, trạm y tế 800m;- Quốc Lộ 47: 2.5km; - Khu công nghiệp Lam Sơn Sao Vàng: 15km (khoảng 10p lái xe);- Thị trấn Thường Xuân: 7km.Giá đầu tư trung bình chỉ 150 triệu, sở hữu ngay lô đất từ 100m² đất ở trở lên, sở hữu lâu dài. Tầm tiền rất hợp lý để tham gia vào thị trường BĐS đầy tiềm năng của Thanh Hoá.",
        "image_links": null,
        "location_text": "phung minh, ngoc lac, thanh hoa",
        "province": "Thanh Hóa",
        "district": "Ngọc Lặc",
        "ward": "Phùng Minh",
        "ProvinceID": 56,
        "DistrictID": 275,
        "WandID": 15109,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-05-16 00:00:00",
        "price_text": "160 Triệu"
    },
    {
        "id": 1116353,
        "url": "https://batdongsanonline.vn/Khu-phan-lo-Long-Hung-2-Thanh-hoa-so-do-rieng-tung-lo-gia-tu-150tr-lo-170138/",
        "poster": null,
        "price": 150000000,
        "area": "150",
        "description": "Khu phân lô Long Hưng 2 với 12 lô đất mặt hồ ĐÃ CÓ SỔ RIÊNG TỪNG LÔ, sẵn sàng chuyển nhượng cho Quý anh/chị đầu tư hoặc định cư lâu dài.Nằm ngay trung tâm khu dân cư hiện hữu, đường bê tông rộng ô tô vào tận nơi. Vị trí đắc địa, view sông, thoáng mát. Rất gần các tiện ích:- Cách UBND xã Phùng chỉ 700m;- Cách trường học 600m, trạm y tế 800m;- Quốc Lộ 47: 2.5km;- Khu công nghiệp Lam Sơn Sao Vàng: 15km (khoảng 10p lái xe);- Thị trấn Thường Xuân: 7km.Giá đầu tư trung bình chỉ 150 triệu, sở hữu ngay lô đất từ 100m2 đất ở trở lên, sở hữu lâu dài. Tầm tiền rất hợp lý để tham gia vào thị trường BĐS đầy tiềm năng của Thanh Hoá.",
        "image_links": null,
        "location_text": "phung minh, ngoc lac, thanh hoa",
        "province": "Thanh Hóa",
        "district": "Ngọc Lặc",
        "ward": "Phùng Minh",
        "ProvinceID": 56,
        "DistrictID": 275,
        "WandID": 15109,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-05-16 00:00:00",
        "price_text": "150 Triệu"
    },
    {
        "id": 1118429,
        "url": "https://batdongsanonline.vn/Dat-nen-so-do-mat-ho-gia-chi-tu-150tr-lo-So-huu-lau-dai-sang-ten-ngay-170183/",
        "poster": null,
        "price": 150000000,
        "area": "150",
        "description": "Khu phân lô Long Hưng 2 đã có SỔ ĐỎ RIÊNG TỪNG LÔ, đất ở sở hữu lâu dài, nằm ngay mặt Hồ tự nhiên cực thoáng.- Tiện ích sẵn có: trường học, Trạm y tế, chợ dân sinh, UBND chưa tới 1km- 10p tới thị trấn Thường Xuân- Gần khu công nghiệp lớn nhất Thanh Hóa - KCN Lam Sơn Sao Vàng- Cách thị trấn Lam Sơn, Di tích Cửa Đạt 15km- Đi sân bay Thọ Xuân, khu Nông nghiệp công nghệ cao Xuân Thiện chỉ hơn 30p lái xe- Mặt tiền tối thiểu 5m, diện tích 100m² trở lên, đường bê tông rộng 2 oto tránh nhau thoải mái- Pháp lý rõ ràng, SỔ ĐỎ SỞ HỮU LÂU DÀI sẵn sàng sang tên chuyển nhượng>>> Để ở hoặc đầu tư DÒNG TIỀN CỰC TỐT khi Thanh Hóa quy hoạch sân bay Thọ Xuân thành sân bay quốc tế quy mô 5 triệu khách. Các tập đoàn nước ngoài, các dòng vốn FDI chuẩn bị đổ bộ vào Thanh Hoá 3,5 tỷ USD.>>> Đầu tư đúng thời điểm trước khi đất nền bước vào chu kỳ tăng giá, với tầm tiền hợp lý, không bị sốt ảo, dễ mua, có quyền lựa chọn",
        "image_links": null,
        "location_text": "phung minh, ngoc lac, thanh hoa",
        "province": "Thanh Hóa",
        "district": "Ngọc Lặc",
        "ward": "Phùng Minh",
        "ProvinceID": 56,
        "DistrictID": 275,
        "WandID": 15109,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-03-21 00:00:00",
        "price_text": "150 Triệu"
    }
]