[
    {
        "id": 1310061,
        "url": "https://sosanhnha.com/duplex-la-pura-q-lo-13-song-sang-giua-khong-trung-view-dep-thanh-toan-chi-10-514-trieu-clabpL5gw",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752039334-pictureyazhh.jpg",
        "price": null,
        "area": null,
        "description": "DUPLEX LA PURA - SỐNG SANG GIỮA KHÔNG TRUNG, VIEW ĐẸP, THANH TOÁN CHỈ 10% Vị trí đắc địa: - Tọa lạc ngay mặt tiền Quốc lộ 13, liền kề AEON Mall, khu công nghiệp VSIP 1, Bệnh viện Quốc tế Hạnh Phúc, Đại học Quốc tế Miền Đông... - Kết nối thuận tiện đến trung tâm TP. Thủ Đức và TP.HCM chỉ từ 20 phút. Thông tin căn hộ: - Loại hình: Duplex (Thông tầng, không gian sống biệt lập) - Diện tích: 85.55 m² - Tầng: 19 View đẹp, thoáng vĩnh viễn - Giá gốc: 5.352 tỷ - Giá sau chiết khấu: chỉ còn 5.140 tỷ Ưu đãi thanh toán linh hoạt: - Thanh toán ban đầu chỉ 10% ~ 514 triệu - 18 tháng không cần thanh toán thêm - Nhận nhà 12/2026, thanh toán thêm 15% ~ 771 triệu - Ngân hàng hỗ trợ vay 75%, miễn lãi ân hạn gốc đến 36 tháng Chuỗi tiện ích đẳng cấp 5 sao ấn tượng toàn khu: - Trung tâm thương mại & dịch vụ quy mô lớn - Cầu hoa nắng Biểu tượng cảnh quan nghệ thuật giữa nội khu - 12 hồ bơi đa dạng: hồ bơi người lớn, trẻ em, hồ thủy trị liệu - 35 khu vui chơi trẻ em An toàn, đa dạng chủ đề - 8 vườn cảnh quan theo chủ đề Vườn Nhật, vườn thiền, vườn nhiệt đới... - Khu yoga thiền tĩnh lặng - Shophouse tiện ích, trường mầm non, café sân vườn, sky garden trên mái Sống tại La Pura tận hưởng trọn vẹn cuộc sống nghỉ dưỡng mỗi ngày Liên hệ ngay: Zalo/Call) Đặc điểm nổi bật Diện tích : 85.55m2 Giá : 5,14 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752039334-pictureyazhh.jpg",
        "location_text": "La Pura, Quốc Lộ 13, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "85.55m²",
        "price_int": "5140",
        "time_create": "2025-07-12 03:06:48",
        "price_text": "5,14 tỷ"
    },
    {
        "id": 1310034,
        "url": "https://sosanhnha.com/hang-hiem-tai-vsip1-binh-hoa-can-goc-thoang-mat-so-san-gia-re-hon-thi-truong-clad1NyKo",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752037452-pictureuucgu.jpg",
        "price": null,
        "area": null,
        "description": "Cần bán căn góc 2PN Chung cư Thanh Bình VSIP1, Bình Hòa, Thuận An Thiết kế 2 phòng ngủ, 2 WC, ban công riêng dài, logia riêng Căn góc siêu thoáng, sáng tự nhiên cả ngày Vị trí: Chung cư Thanh Bình, phường Bình Hòa, TP. Thuận An ngay KCN VSIP1 Sổ hồng riêng, sang tên công chứng ngay Giá bán: 1 tỷ 450 triệu thấp hơn giá thị trường 100 triệu Tiện ích nội khu: thang máy, bảo vệ, bãi xe, khuôn viên sinh hoạt Chung cư chỉ 8 tầng, có tới 3 thang máy không lo chờ lâu Liên hệ chính chủ: Thảo) Xem nhà thực tế hỗ trợ thủ tục sang tên nhanh gọn! Đặc điểm nổi bật Diện tích : 62m2 Giá : 1,45 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752037452-pictureerc19.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752037452-pictureuucgu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752037452-picturesg611.jpg",
        "location_text": "Thanh Bình Residence, Nguyễn Du, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "62m²",
        "price_int": "1450",
        "time_create": "2025-07-12 03:06:00",
        "price_text": "1,45 tỷ"
    },
    {
        "id": 1309973,
        "url": "https://sosanhnha.com/co-hoi-cuoi-cung-so-huu-can-ho-the-felix-gia-goc-tu-cdt-c-holding-chiet-khau-cao-len-toi-13-5-clawDwwV3",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Chuẩn bị đóng giỏ hàng giai đoạn 1 để triển khai giai đoạn mới. Giá sẽ tăng từ 10%/giá gốc của CĐT. Nhanh tay chọn ngay căn đẹp giá tốt. Căn hộ bàn giao tiêu chuẩn cao cấp, giá tầm trung. Khách hàng liên hệ em ngay để chọn căn đẹp đầu tư. Hotline: Vị trí chiến lược: Toạ lạc tại mặt tiền đường Nguyễn Du, ngay cổng KCN VSIP1, Phường Bình Hòa, trung tâm Thành phố Thuận An, P. Bình Dương. TPHCM. - Liền kề các tuyến đường lớn DT743, QL1K, QL13 thuận tiện kết nối về trung tâm TP. Hồ Chí Minh, Sân bay Tân Sơn Nhất,... - Vị trí đắc địa khi đối diện là hồ trung tâm mát mẻ, bên cạnh là công viên cây xanh. Xung quanh đầy đủ các tiện ích: Aeon Mall, Lotte Mart, Bệnh viện QT Becamex, Bệnh viện QT Hạnh Phúc, - Pháp lý chuẩn chỉnh, sẵn sàng ký hợp đồng mua bán ngay. ----------------------------------- + Quy mô: 9,456m². Sản phẩm: 1,216 căn hộ (2 block, 40 tầng). + Loại hình sản phẩm: Căn hộ, Officetel, Duplex, Shophouse. + Tiện ích điểm đến: 3 tầng tiện ích và 68 tiện ích cảnh quan. + Pháp lý: Hoàn thiện, ngân hàng VPBank bảo lãnh pháp lý dự án. --------------------------------- - Đa dạng loại hình sản phẩm cho Khách hàng lựa chọn. Căn hộ 2PN - 2WC 59m²; 62m², 70m². ----------------------------------------- + Tiêu chuẩn bàn giao: Hoàn thiện nội thất cơ bản nhập khẩu Châu Âu: Thang máy Kone, Hafele (Đức), Inax (Nhật), Panasonic, gỗ An Cường. + Thời gian bàn giao: Dự kiến quý II - 2027. ------------------------------------------ Ưu đãi chiết khấu 8,5% cho KH thanh toán sớm, 3% quà tặng đặc biệt nhân dịp khai trương nhà mẫu, 2% cho KH sử dụng phương án vay NH htls 2 năm. Ngoài ra: + Chính sách đột phá thanh toán chỉ từ 1.6 triệu/tháng, + HTLS cố định 2,5% trong 3 năm và chỉ từ 3.9 triệu/tháng, + HTLS cố định 5.5%/năm trong 5 năm. + Trả góp từ lương văn phòng 8.5 triệu/tháng (không vay, không lãi suất). Liên hện em Thắm hỗ trợ tư vấn phương án thanh toán phù hợp với khả năng tài chính của Quý khách, cam kết chọn căn đẹp để tỷ lệ sinh lời cao. Đặc điểm nổi bật Diện tích : 59m2 Giá : 2,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "The Felix Thuận An, Nguyễn Du, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "59m²",
        "price_int": "2200",
        "time_create": "2025-07-12 03:04:13",
        "price_text": "2,2 tỷ"
    },
    {
        "id": 1309849,
        "url": "https://sosanhnha.com/ban-cc-la-pura-quoc-lo-13-2-9-ty-55m2-2pn-2wc-bao-dep-gia-uu-dai-claYExxlZ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752047410-picturedgny7.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ CC La Pura nằm tại Quốc Lộ 13, p Bình Hòa, Thuận An, Bình Dương. Với diện tích 55m2, thiết kế 2PN, 2WC, căn hộ này mang đến không gian sống thoải mái và tiện nghi. Nội thất full, hướng cửa chính Bắc, ban công Tây Bắc, rất hợp phong thủy cho gia chủ. Giá chỉ 2,9 tỷ VND, đây là cơ hội không thể bỏ lỡ cho những ai đang tìm kiếm một chốn an cư lý tưởng. Căn hộ này không chỉ có thiết kế đẹp mà còn mang đến một lối sống tiện nghi với nhiều tiện ích. Đặc biệt, pháp lý đầy đủ giúp bạn an tâm trong quá trình giao dịch. Cuộc sống tại CC La Pura sẽ thật tuyệt vời với những tiện ích nội khu như hồ bơi chân mây, khu mua sắm, phòng gym, spa, sân thể thao đa năng, + Công viên nội khu + Vườn hoa nhiệt đới + Đường dạo bộ + Nhà trẻ + Khu vui chơi trẻ em + Phòng sinh hoạt cộng đồng + Thư viện + Sảnh đón khách + Chuỗi nhà hàng ẩm thực + Quán coffee + Chill bar + Rạp chiếu phim + Bãi đỗ xe Giới thiệu tổng quan dự án Dự án La Pura được đầu tư bởi Công ty CP Phát triển Bất động sản Phát Đạt, tọa lạc ngay mặt tiền đường Quốc lộ 13, chỉ cách KCN VSIP 1 khoảng 1km. Với thiết kế hiện đại, gồm 6 block và nhiều loại hình căn hộ từ 50m² đến 91m², La Pura hứa hẹn sẽ mang lại cuộc sống đẳng cấp cho cư dân. Các tiện ích ngoại khu cũng rất phong phú, chỉ cách một vài phút đi bộ là các trường học, bệnh viện và trung tâm thương mại lớn như Aeon Mall. Có nhu cầu tìm hiểu thêm? Liên hệ ngay với Trần Thị Bích Ngà qua số để được tư vấn miễn phí. Đặc điểm nổi bật Diện tích : 55m2 Giá : 2,9 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752047410-picture5ivpx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752047410-picturedgny7.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752047410-picture4btxl.jpg",
        "location_text": "La Pura, Đường Quốc Lộ 13, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "55m²",
        "price_int": "2900",
        "time_create": "2025-07-12 03:00:55",
        "price_text": "2,9 tỷ"
    },
    {
        "id": 1309776,
        "url": "https://sosanhnha.com/ban-can-ho-3pn-2wc-82m2-tai-la-pura-quoc-lo-13-binh-hoa-thuan-an-binh-duong-46-trieu-m2-claEZVVEx",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752047419-picturezwycr.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư La Pura tọa lạc tại Quốc Lộ 13, Phường Bình Hòa, Thuận An, Bình Dương, mang đến không gian sống lý tưởng cho gia đình. Được thiết kế hiện đại, căn hộ 82m2 với 3 phòng ngủ và 2 phòng tắm, cửa chính hướng Đông và ban công hướng Tây, đảm bảo ánh sáng tự nhiên và thông gió tối ưu. - Giá bán chỉ 46 triệu / m2. - Nội thất đầy đủ với điều hòa, giường, tủ lạnh... - Phong thủy tốt cho sức khỏe và tài lộc. - Pháp lý đầy đủ, sổ đỏ. Tiện ích xung quanh: - Gần các trường học quốc tế như Hoa Ngữ Phi Thành, Little People Kindergarten. - Siêu thị Bách Hóa Xanh chỉ 5 phút đi bộ. - Bệnh viện Quốc Tế Becamex và Bệnh viện Đa Khoa Thành Phố Thuận An trong vòng 1km. Thông tin dự án: Dự án La Pura bao gồm 6 block cao 39 tầng, với nhiều tiện ích nội khu như hồ bơi chân mây, phòng gym, spa, khu vui chơi trẻ em, rạp chiếu phim và nhà trẻ. Đặc biệt, khu vực nội khu được thiết kế với công viên, vườn hoa nhiệt đới và chuỗi nhà hàng ẩm thực, tạo không gian sống thoải mái và tiện nghi. Liên hệ ngay để được tư vấn miễn phí qua số điện thoại hoặc gặp Trần Thị Bích Ngà. Khám phá cơ hội sở hữu căn hộ lý tưởng này. Đặc điểm nổi bật Diện tích : 82m2 Giá : 3,77 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752047419-picturevoj7j.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752047419-picturezwycr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752047419-picturemzekl.jpg",
        "location_text": "La Pura, Đường Quốc Lộ 13, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "82m²",
        "price_int": "3770",
        "time_create": "2025-07-12 02:59:12",
        "price_text": "3,77 tỷ"
    },
    {
        "id": 1309740,
        "url": "https://sosanhnha.com/chi-tt-10-so-huu-ngay-can-ho-the-habitat-binh-duong-uu-dai-ck-den-9-song-xanh-tien-nghi-du-day-claljl0dP",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Tận hưởng cuộc sống hiện đại tại The Habitat Binh Duong giai đoạn 3 - nhận nhà ở ngay với ưu đãi chiết khấu lên đến 9%. Không gian sống rộng rãi: Căn hộ 3PN với diện tích 88m2, thiết kế thông minh, tối ưu hóa không gian sử dụng. Tiện ích nội khu đa dạng: Hồ bơi, khu vui chơi trẻ em, trường mầm non, vườn nhiệt đới... Tạo nên một môi trường sống lý tưởng cho cả gia đình. An ninh đảm bảo: Khu dân cư biệt lập với 3 cổng vào, hệ thống an ninh 24/7, mang đến sự an tâm tuyệt đối cho cư dân. Môi trường sống xanh: Công viên trung tâm, đường dạo bộ, vườn BBQ... Tạo nên một không gian sống trong lành và gần gũi với thiên nhiên. Cộng đồng văn minh: The Habitat Bình Dương là nơi hội tụ của những cư dân thành đạt, tạo nên một cộng đồng văn minh và gắn kết. Kết nối tiện ích ngoại khu: Gần Aeon Mall, sân golf Sông Bé, trường học, bệnh viện quốc tế... Đáp ứng mọi nhu cầu sinh hoạt, học tập và giải trí. Thiết kế căn hộ thoáng đãng: Mỗi tầng chỉ có từ 7 - 10 căn hộ cùng 3 thang máy, giúp cho việc di chuyển trong tòa nhà trở nên nhanh chóng và dễ dàng. Ưu đãi hấp dẫn như sau: Tặng gói nội thất cho thuê đưa vào khai thác ngay sau khi nhận nhà. Thanh toán 10% ký HĐMB và 30% nhận nhà trong Q3/ 2025, còn lại giãn đến năm 2027, chủ đầu tư hỗ trợ lãi suất và ngân hàng ân hạn nợ gốc tùy điều khoản và điều kiện áp dụng: Giá chỉ 4 tỷ 136 triệu/căn 88m2. Nhà sẵn sàng vào ở: Không cần chờ đợi, không lo rủi ro, bạn có thể dọn vào ở ngay khi nhận nhà. Hãy đến và trải nghiệm không gian sống đẳng cấp tại The Habitat Bình Dương 3PN! Booking giữ chỗ ngay hôm nay với nhiều ưu đãi hấp dẫn. Gọi ngay hotline để đặt lịch tham quan căn hộ thực tế ngay hôm nay. Hotline: Email: sales@vsip-sembcorp.com.vn. Website: https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, Phường Bình Hòa, TP. Hồ Chí Minh Đặc điểm nổi bật Diện tích : 88m2 Giá : 4,14 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "The Habitat Binh Duong, Số 8, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "88m²",
        "price_int": "4140",
        "time_create": "2025-07-12 02:57:51",
        "price_text": "4,14 tỷ"
    },
    {
        "id": 1309648,
        "url": "https://sosanhnha.com/hiem-ban-6-8-ti-mat-tien-binh-hoa-4-5-15-nhanh-tay-dau-tu-co-hoi-kinh-doanh-claZ59dxJ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752056247-picturenyffr.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhà MT kinh doanh buôn bán, p.Bình Hòa, Tp.Thuận An DT 68,3m2 thổ cư 100% (4,55x14,8m) Nhà cấp 4, có gác, phòng khách, nhà ăn, 2 phòng ngủ, wc Nhà MT đường Bình Hòa 24, kinh doanh quá ok Cách Tp.Thủ Đức 500m KCX Linh Trung 2 chỉ 900m Đường 7m thông 2 đầu ra chợ Đồng An 4 Sổ hồng riêng Hỗ trợ ngân hàng 70% Giá 6.8tỷ TL. Đặc điểm nổi bật Diện tích : 70m2 Mặt tiền : 4.55m Giá : 6,5 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752056247-picturenxpkj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752056247-picturenyffr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752056247-picturebxd79.jpg",
        "location_text": "Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "70m²",
        "price_int": "6500",
        "time_create": "2025-07-12 02:55:23",
        "price_text": "6,5 tỷ"
    },
    {
        "id": 1309621,
        "url": "https://sosanhnha.com/gap-chinh-chu-can-ban-can-ho-iris-tower-2-phong-ngu-1-2-ty-so-san-cong-chung-trong-ngay-claEZVlmR",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Rổ hàng chủ đầu còn vài căn chỉ cần tài chính 250tr (20%) bank bảo lãnh vay 80% lãi suất ưu đãi 6,5% cố định 2 năm. Tiện ích nội khu: Trường mầm non, quảng trường biểu diễn, khu ngồi thư giãn, sân cầu lông, khu máy tập ngoài trời, đồi cỏ, khu vui chơi trẻ em, khu BBQ, đường dạo bộ, vườn điều hòa, siêu thị, cafe... Tiện ích ngoại khu: Kế bên chợ, Aeon Mall Bình Dương, trường học vị trí đẹp thuận tiện di chuyển về Thủ Đức, trung tâm quận 1 TPHCM. Liên hệ: Đặc điểm nổi bật Diện tích : 59.4m2 Giá : 1,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án Iris Tower, Đường Nguyễn Du, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "59.4m²",
        "price_int": "1200",
        "time_create": "2025-07-12 02:54:37",
        "price_text": "1,2 tỷ"
    },
    {
        "id": 1309460,
        "url": "https://sosanhnha.com/can-ho-cao-cap-the-habitat-binh-duong-gd3-gia-tot-uu-dai-ck-den-9-chi-10-ky-hdmb-30-nhan-nha-clabpLqGV",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752063917-pictureylan9.jpg",
        "price": null,
        "area": null,
        "description": "Cơ hội hiếm có để đầu tư căn hộ tại trung tâm VSIP 1 TP.HCM mở rộng, nơi tập trung hàng chục ngàn chuyên gia nước ngoài, nhu cầu thuê luôn ổn định tỷ suất sinh lời 8-10%/năm. Lý do nên đầu tư ngay: Căn hộ mới, pháp lý rõ ràng nhận nhà nhanh trong 2025. Tặng gói nội thất cho thuê sẵn sàng vận hành ngay khi nhận nhà. Dòng tiền đầu tư cực kỳ hấp dẫn: Thanh toán linh hoạt: - 10% ký HĐMB - 30% nhận nhà năm 2025 - 60% còn lại giãn đến năm 2027 - Hỗ trợ lãi suất & ân hạn gốc từ chủ đầu tư tùy điều khoản và điều kiện áp dụng - Chủ đầu tư luôn uy tín về chất lượng, pháp lý chuẩn và an tâm về tiến độ. + Phong thủy tốt, mang lại tài lộc cho gia chủ. Căn hộ thực tế đã sẵn sàng cho quý khách tham quan Gọi ngay để nhận ưu đãi hấp dẫn Vị trí vàng Trái tim kết nối TP.HCM mở rộng Ngay cửa ngõ VSIP 1, nơi sinh sống & làm việc của đông đảo chuyên gia Nhật, Hàn, Singapore... chỉ 2 phút đến Aeon Mall, sân golf Sông Bé 15 phút đến Thủ Đức, 45 phút đến Sân bay Tân Sơn Nhất Thuận tiện di chuyển đến các khu công nghiệp lớn và trung tâm hành chính tài chính mới của TP.HCM mở rộng. Tiện ích đẳng cấp cuộc sống chuẩn resort: + Hồ bơi tràn bờ, phòng gym hiện đại, sân chơi trẻ em. + Công viên nội khu, khu BBQ, lối dạo bộ, bảo vệ 24/7. + Mật độ xây dựng thấp, không gian sống thoáng nhiều cây xanh. Dự án gồm 6 toà tháp, 793 căn hộ với thiết kế 1 đên 3 phòng ngủ và căn hộ duplex sang trọng, đáp ứng nhu cầu từ gia đình trẻ, chuyên gia nước ngoài đến nhà đầu tư. Diện tích 77m2 - 2 PN Giá bán chỉ từ 47 triệu/m² Cơ hội hiếm có để sở hữu căn hộ tại khu vực phát triển bậc nhất Bình Dương! Lựa chọn lý tưởng cho chuyên gia định cư, gia đình an cư hoặc đầu tư cho thuê. Đặt lịch tham quan căn hộ thực tế ngay hôm nay. Hotline: . Email: Sales@vsip - sembcorp.com.vn. Website: Https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, Phường Bình Hòa, Thành phố Hồ Chí Minh Đặc điểm nổi bật Diện tích : 77m2 Giá : 3,62 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/09/1752063917-picturelm0wz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752063917-pictureylan9.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/09/1752063917-picturewf45a.jpg",
        "location_text": "The Habitat Binh Duong, Hữu Nghị, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "77m²",
        "price_int": "3620",
        "time_create": "2025-07-12 02:50:32",
        "price_text": "3,62 tỷ"
    },
    {
        "id": 1309367,
        "url": "https://sosanhnha.com/ban-nha-mt-kinh-doanh-buon-ban-dt-68-3m2-tho-cu-100-4-55x14-8m-p-binh-hoa-tp-thuan-an-claljl8Z5",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Mã HTL6984. Bán nhà MT kinh doanh buôn bán, p. Bình Hòa, Tp. Thuận An. DT 68,3m2 thổ cư 100% (4,55x14,8m). Nhà cấp 4, có gác, phòng khách, nhà ăn, 2 phòng ngủ, wc. Nhà MT đường Bình Hòa 24, kinh doanh quá ok. Cách Tp. Thủ Đức 500m. KCX Linh Trung 2 chỉ 900m. Đường 7m thông 2 đầu ra chợ Đồng An 4. Sổ hồng riêng. Hỗ trợ ngân hàng 70%. Giá: 6,8 tỷ TL. Đặc điểm nổi bật Diện tích : 68.3m2 Giá : 6,8 tỷ Số tầng : 1 tầng Phòng ngủ : 2 phòng Phòng tắm : 1 phòng Đường vào : 7m",
        "image_links": "",
        "location_text": "Đường Bình Hòa 24, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "68.3m²",
        "price_int": "6800",
        "time_create": "2025-07-12 02:47:58",
        "price_text": "6,8 tỷ"
    },
    {
        "id": 1309235,
        "url": "https://sosanhnha.com/ban-nha-tret-lau-binh-hoa-nga-tu-550-dan-xay-o-kien-co-chac-chan-ve-chi-o-lh-cla4xRgNg",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752119560-picture5uuvd.jpg",
        "price": null,
        "area": null,
        "description": "Bán nhà trệt - lầu - Bình Hoà - ngã tư 550, dân xây ở kiên cố chắc chắn về chỉ ở. Diện tích 75m2 thổ cư 100%. Nhà trệt lầu 3 phòng ngủ. Tường xây 20cm kiên cố. Đường nhựa 6m thông. Liên hệ e xem nhà. Đặc điểm nổi bật Diện tích : 75m2 Mặt tiền : 5m Giá : 3,6 tỷ Số tầng : 2 tầng Phòng ngủ : 3 phòng Phòng tắm : 2 phòng Đường vào : 6m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752119560-picturea7dd4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752119560-picture5uuvd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752119560-picturerekcv.jpg",
        "location_text": "Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "75m²",
        "price_int": "3600",
        "time_create": "2025-07-12 02:44:16",
        "price_text": "3,6 tỷ"
    },
    {
        "id": 1309094,
        "url": "https://sosanhnha.com/so-huu-can-ho-chuan-cao-cap-chi-tu-3-9-trieu-thang-clamPp1Pq",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752123807-pictureut5q8.jpg",
        "price": null,
        "area": null,
        "description": "SỞ HỮU NGAY CĂN HỘ CHUẨN CAO CẤP CHỈ TỪ 3,9 TRIỆU/THÁNG! Không cần gồng chỉ cần chọn đúng nơi đáng sống! Vị trí VÀNG Thuận An Bình Dương Mặt tiền Nguyễn Du, liền kề TP.HCM chỉ vài phút đến Thủ Đức, Q.12, tiện ích thành phố trong tầm tay! CHÍNH SÁCH TÀI CHÍNH DẺO DAI MUA NHÀ CHƯA BAO GIỜ DỄ ĐẾN THẾ! Trả góp nhẹ tênh: Chỉ từ 3,9 triệu/tháng lãi suất 5,5%/năm cố định 5 năm Ưu đãi siêu sốc: Chỉ từ 1,6 triệu/tháng lãi suất 2,5%/năm cố định 3 năm Thanh toán trước chỉ 15% đến khi nhận nhà giữ dòng tiền linh hoạt, không áp lực TIỆN ÍCH NỘI KHU ĐẲNG CẤP SỐNG NHƯ NGHỈ DƯỠNG: Hồ bơi tràn bờ phong cách resort Công viên xanh mát sân chơi trẻ em Gym, nhà trẻ, TTTM ngay trong khuôn viên GIÁ GỐC TỪ CHỦ ĐẦU TƯ CHỈ TỪ 35 TRIỆU/M Tiềm năng tăng giá mạnh khi tuyến metro, cầu vượt Nguyễn Du hoàn thiện! CHỈ TỪ 600 TRIỆU là có ngay căn hộ sở hữu lâu dài pháp lý minh bạch! Đặc điểm nổi bật Diện tích : 61.8m2 Giá : 2,3 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752123807-pictureasdrx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752123807-pictureut5q8.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752123807-picturevuigu.jpg",
        "location_text": "The Felix Thuận An, Nguyễn Du, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "61.8m²",
        "price_int": "2300",
        "time_create": "2025-07-12 02:40:32",
        "price_text": "2,3 tỷ"
    },
    {
        "id": 1308998,
        "url": "https://sosanhnha.com/can-ho-cao-cap-ho-chi-minh-the-habitat-binh-duong-gd3-ngay-cua-ngo-vsip-1-ck-len-toi-9-clamPpLDa",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752137565-picturer5mbt.jpg",
        "price": null,
        "area": null,
        "description": "Sở hữu căn hộ cao cấp ngay cửa ngõ TP.HCM thiết kế 2PN thông minh, sân phơi riêng biệt, tiện ích vượt trội như resort. Giải pháp an cư lý tưởng cho gia đình trẻ, chuyên gia và người đi làm tại TP. Thủ Đức chỉ từ 47 triệu/m². Nhận nhà thực tế trong năm 2025, Thanh toán giãn đến năm 2027, + Nhận ưu đãi chiết khấu lên đến 9%. + Chỉ 10% ký HĐMB giữ chỗ ngay căn đẹp hôm nay! + Chủ đầu tư hỗ trợ lãi suất và ân hạn nợ gốc (tùy điều khoản và điều kiện áp dụng). + Đặc biệt hỗ trợ gói nội thất cho thuê đối với căn trên 70m2. Liên hệ ngay để chọn căn view đẹp Đầu tư sinh lời chắc chắn! Hotline: Hạ tầng tăng tốc Giá trị bứt phá 2025 2028 Quốc lộ 13 mở rộng lên 60m Vành đai 3, 4 và tuyến Metro Suối Tiên Bình Dương đẩy mạnh tiến độ. Cư dân dễ dàng kết nối: 2 phút đến Aeon Mall Bình Dương, sân golf Sông Bé 7 phút đến BV Quốc tế Becamex, Lotte Mart, chợ Lái Thiêu 10 phút đến Phường Phú Lợi 15 phút đến Thủ Đức 45 phút đến sân bay Tân Sơn Nhất Tiện ích sống chuẩn quốc tế Sẵn sàng đón cư dân: Hồ bơi vô cực dài 50m phòng gym sauna. Công viên trung tâm, vườn nhiệt đới, BBQ. Trường mầm non, khu vui chơi trẻ em. An ninh 3 lớp, kiểm soát thẻ từ hiện đại. Thiết kế tối ưu: Diện tích từ 77m² (2PN ) Sân phơi riêng, bố trí thông minh. + Tất cả các căn hộ The Habitat Binh Duong đều có sân phơi. Bàn giao hoàn thiện cơ bản với các thương hiệu uy tín như: Hafele, Kone, Yale, Kaadas, Rigel. Giá chỉ từ 47 triệu/m², không gian sống đáng đầu tư & đáng sống nhất khu vực! Căn hộ thực tế đã sẵn sàng, đặt lịch tham quan ngay hôm nay để cảm nhận không gian sống thực tế và cơ hội đầu tư sinh lời cao tại trung tâm phát triển nhất Bình Dương. Liên hệ ngay để xem nhà thực tế và ưu đãi hấp dẫn: Email: Sales@vsip - sembcorp.com.vn. Website: Https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, Phường Bình Hòa, Tp.Hồ Chí Minh Đặc điểm nổi bật Diện tích : 77m2 Giá : 3,62 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752137565-pictureilvd7.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752137565-picturer5mbt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752137565-pictureyelpd.jpg",
        "location_text": "The Habitat Binh Duong, Hữu Nghị, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "77m²",
        "price_int": "3620",
        "time_create": "2025-07-12 02:37:33",
        "price_text": "3,62 tỷ"
    },
    {
        "id": 1308991,
        "url": "https://sosanhnha.com/27trieu-mot-m2-gan-kcx-linh-trung-2-ban-dat-ngang-12x32m-cach-duong-tinh-lo-43-30m-p-binh-hoa-tp-thuan-an-cla7k9YXX",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752136995-picturejahkt.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất ngang 12x32m cách đường Tỉnh Lộ 43 chỉ 30m p.Bình Hòa Tp.Thuận An DT: 391m2, thổ cư: 150m2 (12x32m) Cách KCN Đồng An, CX Linh Trung 2 chỉ 400m Phù hợp xây nhà nghỉ, biệt thự, kho xưởng, căn hộ dịch vụ, xây trọ Đường rộng 10m Sổ hồng riêng Ngân hàng hỗ trợ 70% Giá: 10ty700 TL ( 27,3 trieu/m2) Liên hệ Đặc điểm nổi bật Diện tích : 391m2 Mặt tiền : 12m Giá : 10,7 tỷ Đường vào : 10m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752136995-picturenspfy.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752136995-picturejahkt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752136995-picturerhpcb.jpg",
        "location_text": "Đường Tỉnh lộ 43, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "391m²",
        "price_int": "10700",
        "time_create": "2025-07-12 02:37:21",
        "price_text": "10,7 tỷ"
    },
    {
        "id": 1308933,
        "url": "https://sosanhnha.com/can-ho-the-habitat-78-4m2-2pn-gia-ca-sieu-uu-dai-noi-that-day-du-lh-clapVaJ0x",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134094-pictureeecfk.jpg",
        "price": null,
        "area": null,
        "description": "Một căn hộ siêu tiện ích- nội thất đầy đủ, giấy tờ pháp lý rõ ràng. Chung cư có cơ sở hạ tầng hoàn thiện, hồ bơi, phòng thiền, phòng gym, khu vui chơi trẻ em,vườn nhiệt đới, đường dạo bộ dưới tán cây phủ xanh đến tận từng lối đi Thiết kế thoáng đã, căn hộ có ánh sáng tự nhiên tốt Chung cư ngay bên TTTM Aeon Mall Canary Nằm ngay cửa ngõ KCN VSIP 1, thuận tiện cho chuyên gia và người lao động trong khu công nghiệp Xung quanh gần bệnh viện quốc tế, trường đại học, trường các cấp, công viên. Đặc điểm nổi bật Diện tích : 78.4m2 Giá : 3,3 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134094-picturef9n3b.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134094-pictureeecfk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752134094-picturefbu5f.jpg",
        "location_text": "The Habitat Binh Duong, Hữu Nghị, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "78.4m²",
        "price_int": "3300",
        "time_create": "2025-07-12 02:35:56",
        "price_text": "3,3 tỷ"
    },
    {
        "id": 1308873,
        "url": "https://sosanhnha.com/ban-dat-dien-tich-khung-ngang-12m-gan-kcn-dong-an-xay-dung-tu-do-cla6A5woM",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752140611-pictureglmbi.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất cách đường Tỉnh Lộ 43 chỉ 30m p.Bình Hòa Tp.Thuận An DT: 391m2, thổ cư: 150m2 (12x32m) Cách KCN Đồng An, CX Linh Trung 2 chỉ 400m Phù hợp xây nhà nghỉ, biệt thự, kho xưởng, căn hộ dịch vụ, xây trọ Đường rộng 10m Sổ hồng riêng Ngân hàng hỗ trợ 70% Đặc điểm nổi bật Diện tích : 391m2 Mặt tiền : 12m Giá : 10,7 tỷ Đường vào : 10m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752140611-pictureyvoow.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752140611-pictureglmbi.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752140611-picturea67hs.jpg",
        "location_text": "Đường Tỉnh lộ 43, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "391m²",
        "price_int": "10700",
        "time_create": "2025-07-12 02:34:35",
        "price_text": "10,7 tỷ"
    },
    {
        "id": 1308764,
        "url": "https://sosanhnha.com/can-ho-cao-cap-the-habitat-binh-duong-gd3-vsip-1-thiet-ke-chuan-edge-thanh-toan-gian-den-nam-2027-claGaZQPy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148428-picturehpgub.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ The Habitat Binh Duong giai đoạn 3 Vsip 1 Không gian sống chuẩn resort, Nơi bạn thật sự muốn trở về mỗi ngày. Không gian sống chuẩn nghỉ dưỡng, thiết kế tối ưu cho gia đình: Căn hộ đón nắng gió tự nhiên, ban công thoáng rộng nơi bạn có thể trồng cây, thưởng trà mỗi sáng. Phòng khách liên thông bếp, mở rộng không gian sinh hoạt chung ấm cúng. Sân phơi riêng biệt giữ căn hộ luôn gọn gàng, sạch sẽ. Diện tích đa dạng phù hợp gia đình trẻ, cặp đôi mới cưới hoặc gia đình có con nhỏ. Chính sách tài chính linh hoạt An cư dễ dàng: Ưu đãi hấp dẫn giúp bạn dễ dàng bắt đầu hành trình an cư: Chỉ 10% ký HĐMB, thanh toán 30% nhận nhà ngay trong năm 2025. Phần còn lại trả chậm đến 2027, được hỗ trợ lãi suất và ân hạn nợ gốc tùy thời điểm. Tặng nội thất cho căn trên 70m². Chiết khấu đến 9%. Đừng chỉ mơ về tổ ấm lý tưởng Hãy biến nó thành hiện thực tại The Habitat Binh Duong. Gọi ngay để đặt lịch tham quan căn hộ thực tế và nhận ưu đãi tài chính đặc biệt. Căn hộ The Habitat Binh Duong Cuộc sống đầy đủ tiện ích chẳng cần đi xa: Hồ bơi vô cực 50m & hồ bơi trẻ em. Khu vui chơi ngoài trời, công viên trung tâm, vườn nhiệt đới. Phòng tập gym, yoga, đường dạo bộ xanh mát quanh dự án. Trường mầm non nội khu tiện lợi cho gia đình có con nhỏ. Khu BBQ, quảng trường, đồi cỏ Habitat nơi sum vầy cuối tuần. Môi trường sống yên tĩnh, an ninh 24/7, cộng đồng cư dân văn minh, thân thiện. Vị trí lý tưởng sống tiện nghi giữa trung tâm kết nối: Ngay cửa ngõ VSip 1 trung tâm năng động của Thuận An. 2 Phút đến Aeon Mall, sân golf Sông Bé. 7 - 10 Phút đến BV Quốc tế Becamex, Lotte Mart, Columbia, chợ Lái Thiêu. 15 Phút đến TP. Thủ Đức 45 phút đến Quận 1 & sân bay Tân Sơn Nhất. Nếu bạn đang tìm một nơi bắt đầu xây dựng hạnh phúc, hoặc một căn hộ để an tâm gắn bó lâu dài, hãy ghé thăm The Habitat Binh Duong. Chúng tôi tin, khi bạn bước vào, bạn sẽ biết: Đây chính là nhà. Đặt lịch tham quan nhà thực tế & tư vấn tài chính phù hợp cho bạn: Hotline: . Email: sales@vsip-sembcorp.com.vn. Website: https://thehabitatbinhduong.vn Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, Phường Bình Hòa, TP. Hồ Chí Minh Đặc điểm nổi bật Diện tích : 77m2 Giá : 3,62 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148428-picturezlewe.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148428-picturehpgub.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148428-picturedusa6.jpg",
        "location_text": "The Habitat Binh Duong, Số 8, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "77m²",
        "price_int": "3620",
        "time_create": "2025-07-12 02:31:50",
        "price_text": "3,62 tỷ"
    },
    {
        "id": 1308752,
        "url": "https://sosanhnha.com/can-ra-nhanh-lo-dat-dt-72m2-gia-1-65-ty-sau-lung-cho-434-so-san-sang-ten-ngay-full-tho-cu-claNY8zGl",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148310-picturembf7q.jpg",
        "price": null,
        "area": null,
        "description": "Cần ra nhanh lô đất DT 72m2, giá 1,65 tỷ sau lưng chợ 434 DT 72m2 (5mx14,4m) hẻm xe hơi rộng 6m Gần chợ 434, di chuyển 5p tới DT Sổ sẵn sang tên, full thổ cư, hỗ trợ vay ngân hàng đến 80% Liên hệ Đặc điểm nổi bật Diện tích : 72m2 Giá : 1,65 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148310-picturejjh0a.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148310-picturembf7q.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752148310-picturesqfnp.jpg",
        "location_text": "Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "72m²",
        "price_int": "1650",
        "time_create": "2025-07-12 02:31:25",
        "price_text": "1,65 tỷ"
    },
    {
        "id": 1308631,
        "url": "https://sosanhnha.com/dau-tu-can-ho-hcm-gia-tot-tai-the-habitat-binh-duong-gd3-chi-tt-30-nhan-nha-2025-ck-den-9-clagBmP5w",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752153851-picturerahc3.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ The Habitat Binh Duong GĐ3: Mở khóa cơ hội đầu tư an toàn, sinh lời vững chắc tại trung tâm VSIP 1, CK lên đến 9%. Thanh toán 10% ký HĐMB và 30% nhận nhà trong năm 2025, còn lại giãn đến năm 2027, chủ đầu tư hỗ trợ lãi suất và ngân hàng ân hạn nợ gốc, tùy điều khoản và điều kiện áp dụng. Đặc biệt hỗ trợ gói nội thất cho thuê đối với căn trên 70m2. Nhà sẵn sàng vào ở! Không cần chờ đợi, không lo rủi ro. Đừng bỏ lỡ cơ hội này, Liên hệ ngay để chọn căn view đẹp và nhận nhiều ưu đãi hấp dẫn. Vị trí chiến lược - tâm điểm kết nối, tiềm năng vượt trội: Tọa lạc tại giao lộ vàng Đại lộ Bình Dương (QL13) & Đại lộ Hữu Nghị, cửa ngõ VSIP 1, The Habitat Bình Dương giai đoạn 3 sở hữu vị trí đắc địa với khả năng kết nối giao thông hoàn hảo: Di chuyển thuận tiện: Chỉ vài phút đến Aeon Mall, sân golf Sông Bé; 7 - 15 phút đến các bệnh viện quốc tế, siêu thị lớn, và Thủ Đức; 45 phút đến sân bay Tân Sơn Nhất. Tiềm năng cho thuê hấp dẫn: Cửa ngõ VSIP 1, dự án tiếp cận nguồn khách thuê dồi dào là hàng chục ngàn chuyên gia nước ngoài và kỹ sư cao cấp, đảm bảo tỷ suất lợi nhuận cho thuê ấn tượng. Không gian sống đẳng cấp - Tiện ích vượt trội: The Habitat BInh Duong giai đoạn 3 kiến tạo một không gian sống lý tưởng với thiết kế hiện đại và hệ thống tiện ích nội khu đẳng cấp: Giai đoạn 3 gồm 6 toà tháp, 793 căn hộ với thiết kế 1 đến 3 phòng ngủ và căn hộ duplex sang trọng, đáp ứng nhu cầu từ gia đình trẻ, chuyên gia nước ngoài đến nhà đầu tư. Diện tích loại căn hộ: 2PN (không có lô gia): ~ 62 m². 2PN (có lô gia): ~ 68m2, 77 m². + Tất cả các căn hộ The Habitat Binh Duong đều có sân phơi. Bàn giao hoàn thiện cơ bản với các thương hiệu uy tín như: Hafele, Kone, Yale, Kaadas, Rigel. Căn hộ The Habitat Binh Duong thiết kế như một khu đô thị khép kín với hệ sinh thái hơn 22 tiện ích nội khu mang đến trải nghiệm sống đỉnh cao: + Sở hữu hồ bơi vô cực chuẩn Olympic dài 50m & hồ bơi trẻ em. + Khu vui chơi trẻ em ngoài trời. + Phòng gym/yoga hiện đại. + Vườn nhiệt đới xanh mát, công viên trung tâm. + Đường dạo bộ, quảng trường trung tâm. + Trường mầm non ngay trong khuôn viên. + Đồi cỏ Habitat & khu BBQ thư giã. + An ninh 3 lớp 24/7, hệ thống kiểm soát ra vào hiện đại. Chủ đầu tư uy tín - pháp lý minh bạch: Dự án được phát triển bởi sự hợp tác uy tín giữa VSIP và Sembcorp, cam kết chất lượng xây dựng, pháp lý minh bạch ). Giá chỉ từ 47triệu/m2. Chạm để gọi an cư hoặc đầu tư, chúng tôi có giải pháp tốt nhất cho bạn: Hotline: . Email: sales@vsip-sembcorp.com.vn. Website: https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, Phường Bình Hòa, Tp. Hồ Chí Minh Đặc điểm nổi bật Diện tích : 68m2 Giá : 3,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/10/1752153851-pictureklcbe.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752153851-picturerahc3.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/10/1752153851-picture1ulw1.jpg",
        "location_text": "The Habitat Binh Duong, Số 8, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68m²",
        "price_int": "3200",
        "time_create": "2025-07-12 02:28:18",
        "price_text": "3,2 tỷ"
    },
    {
        "id": 1307838,
        "url": "https://sosanhnha.com/ban-cc-the-felix-45m2-chi-1-9-ty-ho-tro-a-z-clarPDJ9J",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752252093-pictures06wh.jpg",
        "price": null,
        "area": null,
        "description": "Mặt tiền đường Nguyễn Du - Sử dụng tất cả tiện ích miễn phí: Gym, hồ bơi, yoga, bbq.. - Có hầm đậu xe rộng - Đầy đủ tiện ích, thuận tiện do chuyển sân bay, Thủ Đức, Bình Thạnh.. - thanh toán 10% ký HĐMB Trả góp 2.3 triệu tháng Liên hệ Ms Ngọc hỗ trợ 24/7 Đặc điểm nổi bật Diện tích : 45m2 Giá : 1,9 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/11/1752252093-picturebplrb.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752252093-pictures06wh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/11/1752252093-picturezbhen.jpg",
        "location_text": "The Felix Thuận An, Đường Nguyễn Du, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "45m²",
        "price_int": "1900",
        "time_create": "2025-07-12 00:08:09",
        "price_text": "1,9 tỷ"
    }
]