[
    {
        "id": 1494989,
        "url": "https://sosanhnha.com/ro-hang-vip-du-an-the-felix-voi-nhung-can-dep-ba-uu-dai-cao-claYEQMPp",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753087524-picturecyt5y.jpg",
        "price": null,
        "area": null,
        "description": "Chỉ 230tr sở hữu ngay căn hộ The Felix - căn hộ hạng sang phía bắc SG của chủ đầu tư C- Holdings do anh Cường đô la làm chủ đầu tư - uy tín với 2 dự án C- Sky View và The Maison - Căn hộ 2pn - 2wc diện tích 60m² giá chỉ 2.3 tỷ luôn vat. - Mặt tiền Nguyễn Du, TP. Thuận An liền kề VSIP, Aeon Mall, làng ĐH Quốc Gia, kết nối Thủ Đức TP. HCM chỉ 15 phút. - Vị trí đắc địa khi đối diện là hồ trung tâm, bên cạnh là công viên cây xanh. - Pháp lý chuẩn chỉnh, ký hợp đồng mua bán ngay. - Ngân hàng cho vay lãi suất chỉ 2,5% trong 3 năm, ân hạn gốc 3 năm, thời gian vay tối đa 30 năm. - 68 tiện ích cao cấp. - Ưu đãi booking chỉ 30 triệu/sản phẩm. - Với mức giá cực kì Tốt và phù hợp túi tiền của gia đình trẻ mong muốn có nhà tại Sài Gòn, Căn 2PN diện tích 61m² giá chỉ từ 2,1 tỷ. Đặc Biệt thanh toán chỉ 10% kí hợp đồng sở hữu, mỗi tháng chỉ góp 8,5tr/ tháng tới khi nhận nhà và khách hàng chỉ mới thanh toán 50% giá trị căn hộ khi nhận nhà, 50% còn lại khách hàng được trả chậm trong 2 năm tiếp theo. - Ngoài ra khách hàng còn được quỹ Fit Gen hỗ trợ vay với mức lãi suất ưu đãi chỉ 5,5%/ năm cố định 5 năm, mỗi tháng chỉ góp 3,9tr/ tháng sẽ giúp anh chị dễ dàng sở hữu mà không phải lo về áp lực tài chính. - Hiện đang trong giai đoạn booking ưu tiên chọn căn và nhận ưu đãi chính sách như trên với số lượng có hạn, Đặc biệt chiết khấu ngay 3%dành cho khách có booking sớm. Để biết thêm thông tin và được tư vấn miễn phí, vui lòng liên hệ: - Dương Khang Đại lý phân phối chiến lược dự án The Felix Đặc điểm nổi bật Diện tích : 61m2 Giá : 2,3 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753087524-picturesvmoc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753087524-picturecyt5y.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753087524-picturei4evg.jpg",
        "location_text": "The Felix Thuận An, Nguyễn Du, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "61m²",
        "price_int": "2300",
        "time_create": "2025-07-22 19:39:02",
        "price_text": "2,3 tỷ"
    },
    {
        "id": 1494974,
        "url": "https://sosanhnha.com/gio-hang-dep-voi-gia-nhung-can-chi-tu-1-8-ty-co-the-so-huu-va-o-ngay-can-ho-cao-cap-du-an-the-felix-claqjxymL",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753093003-picturewkiwu.jpg",
        "price": null,
        "area": null,
        "description": "Xin chào anh chị, em là Minh Anh , chuyên viên kinh doanh dự án The Felix, được phát triển bởi C - Holdings chủ đầu tư uy tín hàng đầu với nhiều dự án thành công tại Bình Dương. Em đang giữ giỏ hàng với những căn hộ cao cấp sang trọng - giá chỉ từ 1,8 tỷ và những ưu đãi hấp dẫn. Dự án The Felix hiện đang mở bán với chính sách hỗ trợ tài chính cực kỳ hấp dẫn, giải pháp lý tưởng cho người trẻ mua nhà lần đầu hoặc nhà đầu tư tìm kiếm sản phẩm an toàn tiềm năng. Tổng quan dự án The Felix. - Vị trí: Mặt tiền đường Nguyễn Du, phường Bình Hòa, TP. Thuận An, tỉnh Bình Dương. (Nay đã sát nhập vào TPHCM). - Quy mô: 9.456 m². - Tổng số căn: 1.216 căn hộ. - Loại hình: Căn hộ, officetel, duplex, shophouse. - Pháp lý: Đã hoàn thiện đầy đủ. - Tiêu chuẩn bàn giao: Nội thất cơ bản nhập khẩu Châu Âu. - Thanh toán linh hoạt: Chỉ 10 - 15% ký HĐMB. Chính sách bán hàng vượt trội dành riêng cho người trẻ: 1. FIT FUND quỹ trợ giá từ C - Holdings: - Ưu đãi lãi suất cố định chỉ 5,5%/năm trong 5 năm. - Thanh toán cực nhẹ chỉ từ 1,6 triệu đồng/tháng. - Chỉ cần thanh toán 15% cho đến khi nhận nhà. 2. FIT GEN chính sách mua nhà bằng lương: - Trả góp chỉ từ 8,5 triệu/tháng mà không cần vay vốn. - Thanh toán 50% nhận nhà, 50% còn lại trả chậm sau 2 năm (không vay không lãi suất). Điểm nhấn nổi bật: - Giá bán dự kiến chỉ từ 34 triệu/m² mức giá cực kỳ cạnh tranh tại trung tâm TP. Thuận An. - Hơn 68 tiện ích nội khu đẳng cấp với 3 tầng tiện ích riêng biệt. - Căn hộ thiết kế hiện đại, tối ưu không gian sống. - Kết nối nhanh về TP. HCM, liền kề TP. Thủ Đức, thuận tiện di chuyển. The Felix căn hộ luxury but affordable sẽ là lựa chọn đáng giá cho những ai đang tìm kiếm không gian sống chất lượng, tài chính nhẹ nhàng, và tiềm năng sinh lời bền vững. Anh chị quan tâm, để lại số hoặc inbox em Minh Anh để nhận mặt bằng, bảng giá, và chính sách ưu đãi sớm nhất nhé! Đặc điểm nổi bật Diện tích : 46m2 Giá : 1,8 tỷ Phòng ngủ : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753093003-picturew7ugm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753093003-picturewkiwu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753093003-picturey8qsa.jpg",
        "location_text": "Dự án The Felix Thuận An, Đường Nguyễn Du, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "46m²",
        "price_int": "1800",
        "time_create": "2025-07-22 19:38:13",
        "price_text": "1,8 tỷ"
    },
    {
        "id": 1494959,
        "url": "https://sosanhnha.com/can-ho-cao-cap-tp-hcm-mo-rong-the-habitat-binh-duong-gd3-2pn-thoang-dep-tien-ich-nhu-resort-claEZRPGK",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753091127-picturejkxw3.jpg",
        "price": null,
        "area": null,
        "description": "The Habitat Binh Duong căn hộ cao cấp ngay cửa ngõ TP.HCM (mở rộng), sát VSIP 1, nơi giao thoa giữa không gian sống xanh, tiện nghi chuẩn quốc tế và tài chính linh hoạt cho gia đình trẻ. Căn hộ 2PN diện tích từ 77m², trần cao, đón gió và ánh sáng tự nhiên. Sân phơi riêng biệt cho mọi căn ,đảm bảo tiện nghi & sạch sẽ. Layout hợp lý, tạo cảm giác rộng rãi, phù hợp ở lâu dài. Tiện ích sống như nghỉ dưỡng mỗi ngày Hồ bơi vô cực 50m, phòng gym, sauna. Công viên trung tâm, vườn nhiệt đới, khu BBQ. Trường mầm non, khu vui chơi trẻ em. An ninh 3 lớp, kiểm soát thẻ từ an tâm tuyệt đối. Giá chỉ từ 47 triệu/m² rất cạnh tranh so với khu vực. Bàn giao thực tế năm 2025, được kiểm chứng từ giai đoạn 1 & 2. Bàn giao hoàn thiện cơ bản với các thương hiệu uy tín như: Hafele, Kone, Yale, Kaadas, Rigel. Chỉ cần thanh toán 10% ký HĐMB, 30% nhận nhà ở ngay Số còn lại Thanh toán giãn đến năm 2027 Chiết khấu lên đến 9%, tặng gói nội thất cho thuê với căn từ 70m². Chủ đầu tư hỗ trợ lãi suất và ân hạn nợ gốc (theo điều kiện). The Habitat Binh Duong tọa lạc ngay cửa ngõ Vsip 1 kết nối cực kỳ thuận tiện: 2 phút đến AEON Mall, sân golf Sông Bé 7 phút đến BV Quốc tế Becamex, Lotte Mart 15 phút đến Thủ Đức, tuyến Metro Suối Tiên 45 phút đến sân bay Tân Sơn Nhất Hưởng lợi từ hạ tầng tăng tốc: Quốc lộ 13 mở rộng lên 60m Vành đai 3, 4 & Metro Bình Dương Suối Tiên đang đẩy mạnh tiến độ Căn hộ thực tế đã sẵn sàng Đặt lịch tham quan hôm nay: Hotline/Zalo: Email: sales@vsip-sembcorp.com.vn Website: www.thehabitatbinhduong.vn Nhà mẫu: Số 8, Đại lộ Hữu Nghị, VSIP 1, P. Bình Hòa, TP.HCM The Habitat Binh Duong Không gian sống lý tưởng cho người làm việc tại TP.HCM, VSIP, AEON, và gia đình trẻ muốn an cư lâu dài. Đặc điểm nổi bật Diện tích : 73m2 Giá : 3,43 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753091127-picturepnvt6.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753091127-picturejkxw3.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753091127-picturebnslb.jpg",
        "location_text": "The Habitat Binh Duong, Hữu Nghị, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "73m²",
        "price_int": "3430",
        "time_create": "2025-07-22 19:37:29",
        "price_text": "3,43 tỷ"
    },
    {
        "id": 1494951,
        "url": "https://sosanhnha.com/can-2pn-1wc-gia-tot-nhat-bang-hang-tang-3x-can-13-thanh-toan-10-den-khi-nhan-nha-lh-cla6ApkQ6",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753090900-picturegu8cn.jpg",
        "price": null,
        "area": null,
        "description": "- Căn 2PN 1WC - Tầng 3X - Diện tích: 61,91m2 - View nội khu, thoáng mát Thanh toán 10% đến khi nhận nhà (~ 198tr) Full giá theo phương án vay: 2.529.274.778 Hỗ trợ lãi suất 24 tháng & ân hạn gốc 36 tháng Anh chị quan tâm liên hệ em tư vấn chi tiết, báo giá và xem nhà mẫu ạ! PKD La Pura: - Hải Sâm Đặc điểm nổi bật Diện tích : 61.91m2 Giá : 2,53 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/21/1753090900-picturerv6as.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753090900-picturegu8cn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/21/1753090900-pictureaf5yi.jpg",
        "location_text": "La Pura, Quốc Lộ 13, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "61.91m²",
        "price_int": "2530",
        "time_create": "2025-07-22 19:37:03",
        "price_text": "2,53 tỷ"
    },
    {
        "id": 1494506,
        "url": "https://sosanhnha.com/so-huu-ngay-can-ho-52m2-tai-the-habitat-binh-duong-uu-dai-den-ck-9-tt-chi-30-nhan-nha-o-ngay-claKqdjM9",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753185049-picturehuute.jpg",
        "price": null,
        "area": null,
        "description": "TẠM BIỆT CẢNH DI CHUYỂN XA CHẠM TỚI MỘT CUỘC SỐNG CHUẨN SINGAPORE TẠI VSIP 1 Đã đến lúc bạn cần một không gian sống đủ gần để về nhà trong 5 phút, nhưng cũng đủ xanh để bạn tận hưởng cuộc sống đúng nghĩa. The Habitat Binh Duong, căn hộ lý tưởng nhất Đi bộ 5 phút đến công ty Sống tại khu dân cư cao cấp, đầy đủ tiện nghi chuẩn resort Giao thông kết nối nhanh: 2 phút đến AEON Mall Canary, Sân golf Sông Bé 7 phút đến Bệnh viện Becamex, Lotte Mart, BV Hạnh Phúc, Chợ Lái Thiêu 15 phút đến TP. Thủ Đức 45 phút đến Sân bay Tân Sơn Nhất Lý do bạn không nên chần chừ: - Giá tốt hiếm có chỉ từ 41tr/m2 sở hữu ngay căn hộ 1PN (52m²), ban công rộng thoáng, đón nắng gió tự nhiên mỗi sáng. Pháp lý vững chắc sổ hồng đầy đủ, không lo rủi ro. Chủ đầu tư uy tín: VSIP & Sembcorp Singapore những cái tên đảm bảo chất lượng, đúng tiến độ. Nơi khởi đầu hạnh phúc chỉ còn cách bạn một cuộc gọi: Gọi ngay hotline để tham quan căn hộ thực tế và nhận ưu đãi đặc biệt. Khu căn hộ The Habitat Binh Duong Sống giữa thiên nhiên Tiện ích như resort: + Sở hữu hồ bơi vô cực chuẩn olympic dài 50m & hồ bơi trẻ em. + Khu vui chơi trẻ em ngoài trời. + Phòng gym/yoga hiện đại. + Vườn nhiệt đới xanh mát, công viên trung tâm. + Đường dạo bộ, quảng trường trung tâm. + Trường mầm non ngay trong khuôn viên. - Căn hộ hoàn thiện cao cấp chạm vào là yêu: Tất cả đều có sân phơi riêng, ban công thoáng mát, bàn giao hoàn thiện với thương hiệu: Hafele, Kone, Kaadas, Yale. - Giai đoạn 3: 793 căn hộ từ 1 - 3PN và căn duplex sang trọng phù hợp cho gia đình trẻ, chuyên gia nước ngoài, hoặc nhà đầu tư tìm kiếm an toàn & hiệu quả cao. Chỉ vài bước chân là đầy đủ mọi tiện ích cho cuộc sống: Mua sắm, y tế, giáo dục, giải trí.. - Thanh toán nhẹ nhàng vào ở nhanh chóng: Thanh toán 10% ký HĐMB. 30% nhận nhà Q3/2025. Còn lại giãn đến năm 2027. Chủ đầu tư hỗ trợ lãi suất và ngân hàng ân hạn nợ gốc. Tùy điều khoản và điều kiện áp dụng: Ưu đãi chiết khấu lên đến 9%, hỗ trợ gói nội thất cho thuê cho căn trên 70m2. Cơ hội có giới hạn Ưu đãi chỉ áp dụng trong thời gian ngắn! Liên hệ chúng tôi để tham quan căn hộ thực tế ngay hôm nay: Hotline: Email: sales@vsip-sembcorp.com.vn Website: https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, phường Bình Hòa, TP. Hồ Chí Minh. Đặc điểm nổi bật Diện tích : 52m2 Giá : 2,13 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753185049-picturekfv6r.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753185049-picturehuute.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753185049-pictureags4z.jpg",
        "location_text": "Dự án The Habitat Binh Duong, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "52m²",
        "price_int": "2130",
        "time_create": "2025-07-22 18:51:46",
        "price_text": "2,13 tỷ"
    },
    {
        "id": 1494553,
        "url": "https://sosanhnha.com/can-ho-the-habitat-binh-duong-gd-3-chi-10-ky-hdmb-30-nhan-nha-tien-nghi-nhu-nghi-duong-tai-hcm-claWBoWdA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753179698-picturerzkh8.jpg",
        "price": null,
        "area": null,
        "description": "Sống chuẩn Singapore, an cư ngay VSIP 1 Chỉ thanh toán 10% là bạn đã sở hữu căn hộ cao cấp The Habitat Binh Duong dự án hot nhất ngay cửa ngõ Vsip 1, TP. Hồ Chí Minh. Căn thực tế đã sẵn sàng đón khách tham quan thanh toán chỉ với 30% nhận nhà ở ngay Phần còn lại trả chậm đến năm 2027. Ưu đãi chiết khấu lên đến 9%. Hỗ trợ lãi suất & ân hạn gốc từ chủ đầu tư tùy điều khoản và điều kiện áp dụng. Phong thủy tốt, mang lại tài lộc cho gia chủ. Căn hộ thực tế đã sẵn sàng đón khách tham quan! Gọi ngay hôm nay sở hữu căn hộ cao cấp với giá ưu đãi nhất thị trường. Vị trí không thể đẹp hơn Làm ở Vsip 1, ở tại đây là chuẩn nhất. Ngay cửa ngõ VSIP 1: Mặt tiền đường Hữu Nghị, ngay KCN VSIP 1, P. Bình Hòa, TP. Hồ Chí Minh. - Chỉ 2 phút đến Aeon Mall, sân Golf, trung tâm thương mại. 5 Phút là tới công ty trong khu Vsip 1. - 07 Phút bệnh viện quốc tế Becamex, bệnh viện Hạnh Phúc, siêu thị Lotte Mart, chợ Lái Thiêu, Bệnh viện quốc tế Colombia. 15 Phút đến TP Thủ Đức. 45 Phút về sân bay Tân Sơn Nhất. Thông tin dự án: Giai đoạn 3 gồm 6 toà tháp, 793 căn hộ với thiết kế 1 đến 3 phòng ngủ và căn hộ duplex sang trọng, đáp ứng nhu cầu từ gia đình trẻ, chuyên gia nước ngoài đến nhà đầu tư. Diện tích Loại căn hộ: 73m2 2 PN. Tất cả các căn hộ The Habitat Binh Duong đều có sân phơi. Bàn giao hoàn thiện cơ bản với các thương hiệu uy tín như: Hafele, Kone, Yale, Kaadas, Rigel. Đặc biệt mỗi tầng chỉ có từ 7 - 10 căn hộ, 3 thang máy. Tiện ích chuẩn resort: Sở hữu hồ bơi vô cực chuẩn Olympic dài 50m & hồ bơi trẻ em., gym, công viên nội khu, BBQ, sân thể thao, trường quốc tế, TTTM Aeon Mall, Lotte Mart. Chủ đầu tư luôn uy tín về chất lượng, pháp lý chuẩn và an tâm về tiến độ. Giá chỉ 47tr/m2. Gọi ngay hôm nay để giữ căn đẹp nhất và xem nhà thực tế: Hotline: Email: Sales@vsip-sembcorp.com.vn. Website: https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, Vsip 1, Thuận An, Bình Dương, Việt Nam. Đặc điểm nổi bật Diện tích : 73m2 Giá : 3,43 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753179698-picturewjvne.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753179698-picturerzkh8.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753179698-picturer5yhl.jpg",
        "location_text": "The Habitat Binh Duong, Số 8, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "73m²",
        "price_int": "3430",
        "time_create": "2025-07-22 18:15:07",
        "price_text": "3,43 tỷ"
    },
    {
        "id": 1494567,
        "url": "https://sosanhnha.com/ban-2pn-la-pura-2-3-ty-62m2-mat-tien-duong-ql13-gia-hot-clayj7Vww",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "La Pura nằm ở Quốc Lộ 13, p Bình Hòa, Thuận An, Bình Dương, là một căn hộ cực chất với diện tích 62m2, 2PN, 1WC. Nội thất cơ bản nhưng đủ dùng. Căn hộ có hướng cửa chính Bắc và ban công Nam, thoáng mát cả ngày. Giá chỉ 2,3 tỷ, quá rẻ cho một căn hộ xịn xò như này. Căn hộ được thiết kế hiện đại, không gian mở mang lại cảm giác thoải mái. Với nhiều tiện ích như hồ bơi chân mây, phòng gym, spa và khu vui chơi trẻ em, cuộc sống ở đây sẽ cực kỳ tiện nghi và thoải mái. Phong thủy cũng được chăm chút để mang lại may mắn cho cư dân. Tiện ích xung quanh + Bệnh viện đa khoa An Phú (700m) + Siêu thị Bách Hóa Xanh (8a lô 2, 95 Nguyễn Văn Tiết) + Các trường học quốc tế, Aeon Mall, Lotte Mart Thông tin thêm về dự án La Pura là một dự án ấn tượng với 6 block, 39 tầng, cung cấp nhiều loại căn hộ từ 50m² đến 91m². Dự án có nhiều tiện ích nội khu như công viên, khu mua sắm, rạp chiếu phim và nhiều nhà hàng đa dạng. Sống tại La Pura không chỉ là sống mà còn là tận hưởng cuộc sống. Liên hệ ngay Vũ Thị Ngọc Huệ qua số để biết thêm chi tiết! Đặc điểm nổi bật Diện tích : 62m2 Giá : 2,3 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "La Pura, Đường Quốc Lộ 13, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "62m²",
        "price_int": "2300",
        "time_create": "2025-07-22 17:15:47",
        "price_text": "2,3 tỷ"
    },
    {
        "id": 1494580,
        "url": "https://sosanhnha.com/mo-ban-moi-tang-31-nhieu-can-dep-lien-he-book-ngay-claNYbRbl",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753173643-picturezdxqz.jpg",
        "price": null,
        "area": null,
        "description": "MỞ BÁN MỚI TẦNG 31 SỐ LƯỢNG GIỚI HẠN TOÀN CĂN ĐẸP Dự án The Felix chính thức bung giỏ hàng tầng 31, mang đến cơ hội sở hữu những căn hộ có vị trí đẹp, view thoáng, thiết kế tối ưu dành cho gia đình an cư hoặc nhà đầu tư thông minh. Thông tin nổi bật: - Tầng cao, view đẹp, thoáng mát - Nhiều lựa chọn căn góc, căn 2PN 3PN - Diện tích hợp lý, bố trí thông minh - Giá bán tốt, thanh toán linh hoạt - Pháp lý minh bạch, chủ đầu tư uy tín Tại sao nên chọn căn tầng 31? - Tránh bụi và tiếng ồn - Tầm nhìn rộng mở, đón gió và ánh sáng tự nhiên - Giá trị gia tăng theo thời gian Ưu đãi đặc biệt cho khách hàng đặt cọc sớm! Chiết khấu ngay 2%, khách chọn vay ưu đãi lãi suất 2 năm chiết khấu thêm 2% Liên hệ ngay chuyên viên Vĩnh để được: Tư vấn miễn phí Cập nhật bảng hàng mới nhất Hỗ trợ giữ căn đẹp sớm nhất Đặc điểm nổi bật Diện tích : 62m2 Giá : 2,26 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753173643-picturebc2zj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753173643-picturezdxqz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753173643-picturegluoy.jpg",
        "location_text": "The Felix Thuận An, Nguyễn Du, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "62m²",
        "price_int": "2260",
        "time_create": "2025-07-22 16:16:29",
        "price_text": "2,26 tỷ"
    },
    {
        "id": 1494627,
        "url": "https://sosanhnha.com/gio-hang-doc-quyen-thang-7-2025-can-ho-la-pura-vay-75-an-hang-goc-lai-24-thang-cla2ko1ap",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Vì sao nên sở hữu La Pura ngay bây giờ? - Chính sách bán hàng hấp dẫn: + Tặng full gói nội thất cao cấp lên đến 300 triệu đồng. + Tổng chiếc khấu 12,4% + Thanh toán chỉ 10% tương đương 290tr đến khi nhận nhà tối ưu lợi nhuận & dòng tiền (ngân hàng HTLS 0% trong 24 tháng + ân hạn gốc 36 tháng). - Vị trí mặt tiền Quốc lộ 13 - Trục Đại lộ Đông Bắc TP. HCM đang được mở rộng lên 60m. Đây là tuyến giao thông huyết mạch nối Đông Bắc TP. HCM về trung tâm, đang được triển khai khẩn trương, dự kiến hoàn thành vào năm 2027 - 2028, trùng với thời điểm dự án La Pura bàn giao. - Tuyến metro số 2 ngay trước mặt - kết nối về ngã tư Hàng Xanh, Sân bay Tân Sơn Nhất chỉ 15 - 30p - Nằm liền kề 2 trung tâm thương mại lớn nhất Bình Dương (Aeon Mall, Lotte Mart). 5 phút đến KCN Vsip, Việt Hương, Sân Golf Sông Bé,... 20p về Cầu Bình Lợi, 30p về trung tâm TP HCM. - Quy hoạch bài bản + Layout nổi bật. - Dự án quy mô bậc nhất trục QL13. Thông tin dự án La Pura Bình Dương. Vị trí: Mặt tiền Quốc lộ 13, Phường Bình Hòa, HCM Nhà phát triển dự án: Tập đoàn Phát Đạt. Ngân hàng tài trợ độc quyền: VPBank. Đơn vị thi công: Công ty cổ phần xây dựng Central. Quản lý vận hành: CBRE. Quy mô: 3,7ha, 08 toà tháp - 40 tầng 03 tầng hầm 4966 căn hộ. Tiện ích tập trung cho sức khỏe: 20.000m² trung tâm thương mại (Lớn hơn Mega Market). 8 vườn cảnh quan trên không. 300m mảng xanh mặt tiền. Cầu hoa 240m trên cao 4,5m. 12 hồ bơi, phòng thiền, khu massage. Phòng trị liệu âm thanh. 35 không gian dành cho trẻ em. Đại sảnh thông tầng cao 8m. 65 thang máy, 8 thang cuốn nhiều nhất Đông Bắc Sài Gòn. Diện tích căn hộ tòa Zenia: 1PN: 41 - 55m². 2PN1WC: 55 - 66m². 2PN2WC: 66 - 77m². 3PN: 73 - 88m². IB ngay để em thu gửi báo giá và tư vấn tất tần tần về La Pura nha! Đặc điểm nổi bật Diện tích : 57m2 Giá : 2,92 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "",
        "location_text": "Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "57m²",
        "price_int": "2920",
        "time_create": "2025-07-22 15:18:59",
        "price_text": "2,92 tỷ"
    },
    {
        "id": 1494619,
        "url": "https://sosanhnha.com/can-ho-cao-cap-the-habitat-binh-duong-gd3-sat-aeon-mall-tien-ich-chuan-resort-chi-tt-30-nhan-nha-claXxZYX6",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753170753-picture9jfie.jpg",
        "price": null,
        "area": null,
        "description": "Bạn đang tìm một nơi: Không khí trong lành giữa lòng khu công nghiệp VSIP 1 Vừa đủ yên tĩnh để nghỉ ngơi, vừa đủ kết nối để đi làm, học tập, giải trí? Giao thông siêu thuận tiện chỉ vài phút đến AEON Mall, sân golf Sông Bé, Lotte Mart, bệnh viện quốc tế, trường học chuẩn quốc tế? Sở hữu căn hộ cao cấp The Habitat Binh Duong Chạm ngưỡng sống đẳng cấp giữa lòng VSIP 1, chỉ 3 phút đến AEON Mall Canary, sân golf Sông Bé. 5 phút đến BV Quốc tế Becamex, Lotte Mart, Trường Quốc tế Singapore. 15 phút về Thủ Dầu Một, Thủ Đức, 30 - 45 phút về sân bay Tân Sơn Nhất. Thiết kế thông minh Không gian sống chuẩn Singapore. Căn hộ 2PN diện tích 65m2, ban công rộng, 100% đón nắng & gió tự nhiên. Mỗi tầng chỉ 7-10 căn hộ đảm bảo riêng tư và yên tĩnh. Bàn giao hoàn thiện cao cấp: Hafele (bếp), Rigel (vệ sinh), Yale & Kaadas (khóa), Kone (thang máy). Không gian sống chuẩn resort với hơn 22 tiện ích nội khu: Hồ bơi tràn 50m, phòng gym yoga hiện đại. Khu BBQ ngoài trời, vườn nhiệt đới, sân tennis, đồi cỏ thư giãn. Trường mầm non trong khuôn viên, khu vui chơi trẻ em an toà. An cư lý tưởng đầu tư sinh lời: Hơn 30% cư dân là chuyên gia nước ngoài, tiềm năng cho thuê cực cao (8 - 10 triệu/tháng/căn). + Ưu đãi cực tài chính hấp dẫn. Chiết khấu đến 9%. Thanh toán chỉ 10% ký HĐMB. TT chỉ 30% nhận nhà & cho thuê trong năm 2025. Phần còn lại được giãn tiến độ đến năm 2027. Giữ chỗ ngay nhận ưu đãi đặc biệt dành riêng cho khách hàng đặt mua trong tháng này. Hotline: Email: sales@vsip-sembcorp.com.vn Website: https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, Phường Bình Hoà, Thành Phố Hồ Chí Minh. Đặc điểm nổi bật Diện tích : 65m2 Giá : 2,91 tỷ Phòng ngủ : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753170753-picturefmvyk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753170753-picture9jfie.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753170753-picturemrvei.jpg",
        "location_text": "Dự án The Habitat Binh Duong, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65m²",
        "price_int": "2910",
        "time_create": "2025-07-22 15:18:29",
        "price_text": "2,91 tỷ"
    },
    {
        "id": 1494651,
        "url": "https://sosanhnha.com/suat-dac-biet-can-ho-the-felix-cua-anh-cuong-do-la-gia-tot-can-dep-chinh-sach-hap-dan-clawDNjzN",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753168791-picturepeu2p.jpg",
        "price": null,
        "area": null,
        "description": "- Vị trí: Mặt tiền đường Nguyễn Du, Phường Bình Hòa, trung tâm Thành phố Thuận An, Tỉnh Bình Dương. - Kết nối: 5p đến TTTM Aeon Mall, KCN Vsip + Việt Hương, BV quốc tế Becamex, sân golf - 10p về Thủ Đức, 30p về trung tâm Q1. - CĐT: C - Holdings. - Tổng quan: 9.465m². - Quy mô: 2 block căn hộ: 1 tầng hầm, 40 tầng nổi. - Sản phẩm: Căn 1PN, 2PN, 3PN, Duplex, Shophouse. - Mật độ xây dựng: 39%. - Tiện ích điểm đến: 39 tiện ích nội khu cao cấp ở tầng trệt, tầng 5, tầng 21. - Chính sách bán hàng dẫn đầu thị trường: Dễ dàng sở hữu: Trả trước 600Tr, góp mỗi tháng chỉ 7,5tr. Thảnh thơi dòng tiền: Trả góp 3,5tr/tháng hoặc 7tr5/tháng. Ngân hàng cho vay đến 70%, ân hạn gốc và hỗ trợ lãi suất 24 tháng. LH em ngay để nhận báo giá và tư vấn tất tần tật. Đặc điểm nổi bật Diện tích : 62m2 Giá : 2,21 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753168791-picture74i1t.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753168791-picturepeu2p.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753168791-pictureh0nw6.jpg",
        "location_text": "The Felix Thuận An, Nguyễn Du, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "62m²",
        "price_int": "2210",
        "time_create": "2025-07-22 14:20:27",
        "price_text": "2,21 tỷ"
    },
    {
        "id": 1494701,
        "url": "https://sosanhnha.com/ban-gap-can-ho-2pn-thu-hoi-von-tp-hcm-30p-den-q-1-sat-aeon-mall-lh-clalj5yAQ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753161467-picturebajbj.jpg",
        "price": null,
        "area": null,
        "description": "Mình cần bán gấp căn hộ 2PN, thu hồi vốn, TP. HCM, 30p đến Q. 1, sát Aeon Mall LH: * Vị trí đắc địa nội thành mới TP. HCM. Căn hộ nằm tại Phường Bình Hòa, TP. HCM, thuộc khu vực nội thành mở rộng. - Chỉ từ 15 phút đến Thủ Đức, 25P đến Bình Thạnh, 35P đến Quận 1. - Kết nối nhanh qua QL13, 2Phạm Văn Đồng, cầu Bình Triệu. - Xung quanh đầy đủ tiện ích: Aeon Mall, Lotte Mart, BV Quốc tế, trường học, ngân hàng... Đặc điểm nổi bật Diện tích : 61m2 Giá : 2,4 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753161467-picturecf5ir.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753161467-picturebajbj.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753161467-picturerbfie.jpg",
        "location_text": "Dự án The Habitat Binh Duong, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "61m²",
        "price_int": "2400",
        "time_create": "2025-07-22 12:23:13",
        "price_text": "2,4 tỷ"
    },
    {
        "id": 1494780,
        "url": "https://sosanhnha.com/kham-pha-can-ho-cao-cap-1pn-2pn-du-an-the-felix-thanh-pho-tren-cay-cua-doanh-nhan-cuong-dolar-2ty-claMw3rlE",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753154501-picturencrzm.jpg",
        "price": null,
        "area": null,
        "description": "TỔNG QUAN DỰ ÁN THE FELIX Chủ đầu tư:C-Holdings Vị trí dự án: Phường Bình Hòa TP Thuận An Tỉnh Bình Dương Websitehttps://thefelix.net.vn/ Quy mô dự án: Tổng diện tích: 9.465m2 Thiết kế 2 block cao 40 tầng Tổng sản phẩm: 1.206 căn hộ Diện tích: 46m2 59m2 62m2 70m2 85m2 Tiện ích:Trung tâm thương mại, siêu thị, công viên, nhà hàng, BBQ, cafe, sảnh đón cao cấp, Ngân hàngHỗ trợ 70% giá trị sản phẩm Pháp lýSổ hồng riêng sở hữu lâu dài Thời gian giao nhàQuý 2/2027 Giá bán34 triệu/m2 Liên hệ em Sơn: để biết thêm thông tin chi Đặc điểm nổi bật Diện tích : 70m2 Giá : 3,1 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/22/1753154501-pictureboytu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753154501-picturencrzm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/22/1753154501-picturetlrsq.jpg",
        "location_text": "The Felix Thuận An, Đường Nguyễn Du, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "70m²",
        "price_int": "3100",
        "time_create": "2025-07-22 10:27:55",
        "price_text": "3,1 tỷ"
    },
    {
        "id": 1465671,
        "url": "https://sosanhnha.com/chu-gui-ban-day-tro-5-phong-dt-109m2-3ty560-thu-nhap-7tr-thang-cach-ql13-chi-1km-full-tho-cu-shr-cla0jRNZ6",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752811991-picturet114n.jpg",
        "price": null,
        "area": null,
        "description": "Chủ gửi bán dãy trọ 5 phòng DT 109m2/ 3tỷ560 thu nhập 7tr/tháng, cách QL13 chỉ 1km Vị trí : Sát bên chợ Bình Đáng, gần KCN Sóng Thần 2, trường học,... Diện tích: 109,6m ( 5 x 18,5 ) Nở hậu 6,9m. Đường nhựa 8m thông thoáng, dân cư đông đúc. Sổ hồng riêng + hỗ trợ vay ngân hàng 70% Liên hệ ( Trân ) để biết thêm thông tin Đặc điểm nổi bật Diện tích : 109m2 Giá : 3,56 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752811991-picturehbfu0.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752811991-picturet114n.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752811991-picturequhom.jpg",
        "location_text": "Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "109m²",
        "price_int": "3560",
        "time_create": "2025-07-22 01:52:44",
        "price_text": "3,56 tỷ"
    },
    {
        "id": 1465569,
        "url": "https://sosanhnha.com/ban-can-habitat-thuan-an-binh-duong-cla1kElkr",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752820682-pictureh3vz6.jpg",
        "price": null,
        "area": null,
        "description": "Bán căn 2 phòng ngủ 2 toilet ngần siêu thị Aeon Mall rất tiện mua đồ ăn Căn 2 phòng ngủ có sẵn rèm cửa đẹp. Mua để ở hoặc cho người nước ngoài thuê 6 triệu 1 tháng Giá bán 1,75 tỷ Đặc điểm nổi bật Diện tích : 62m2 Giá : 1,75 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752820682-picturekx86s.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752820682-pictureh3vz6.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752820682-picturevsu5g.jpg",
        "location_text": "The Habitat Binh Duong, Hữu Nghị, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "62m²",
        "price_int": "1750",
        "time_create": "2025-07-22 01:49:27",
        "price_text": "1,75 tỷ"
    },
    {
        "id": 1465533,
        "url": "https://sosanhnha.com/mua-can-ho-3pn-ngay-vsip-1-song-nhu-resort-nhan-nha-voi-30-so-hong-rieng-the-habitat-binh-duong-claZ5dGq9",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752821719-picturedgsgv.jpg",
        "price": null,
        "area": null,
        "description": "Bạn đang tìm căn hộ 3 phòng ngủ gần VSIP 1, pháp lý sổ hồng, tiện nghi đẳng cấp như resort? The Habitat Binh Duong giai đoạn 3 lựa chọn lý tưởng cho gia đình an cư, người đi làm tại VSIP, Aeon Mall, Thủ Đức. Diện tích rộng rãi 88m² 3PN 2WC, thiết kế thông minh, đón nắng gió tự nhiên, tối ưu không gian sống. View thoáng đẹp, riêng tư chỉ từ 710 căn/tầng, 3 thang máy tốc độ cao. Sổ hồng lâu dài, pháp lý hoàn chỉnh, nhận nhà chỉ với 30% thanh toán ban đầu. Bàn giao hoàn thiện cơ bản với thiết bị cao cấp từ Hafele, Kone, Yale, Kaadas, Rigel. Mỗi căn đều có sân phơi riêng biệt, thiết kế tối ưu ánh sáng, thông gió Một nơi đáng sống cho cả gia đình một khoản đầu tư an toàn cho tương lai! Gọi ngay để sở hữu căn hộ vừa đẹp vừa đáng đồng tiền bát gạo. Tiện ích sống đỉnh cao trải nghiệm như resort mỗi ngày: Hồ bơi vô cực 50m, khu vui chơi trẻ em, vườn BBQ, công viên nội khu, trường mầm non, Đường dạo bộ giữa thiên nhiên xanh mát cho bạn và gia đình những buổi chiều thư thái bên nhau. An ninh đảm bảo: Khu dân cư biệt lập với 3 cổng vào, hệ thống an ninh 24/7, mang đến sự an tâm tuyệt đối cho cư dân. Vị trí tọa lạc tại cửa ngõ Vsip1, ngay bên Aeon Mall, kết nối nhanh đến Thủ Đức chỉ 15 phút, Tân Sơn Nhất 45 phút. Kết nối tiện ích ngoại khu: Chỉ 2 phút đến Aeon Mall, sân golf Sông Bé. 5 phút đến bệnh viện quốc tế Becamex, trường học song ngữ. Chính sách ưu đãi hấp dẫn chỉ trong tháng 7/2025: Ưu đãi hấp dẫn chiết khấu lên đến 9%. Tặng gói nội thất cho thuê đưa vào khai thác ngay sau khi nhận nhà. Thanh toán 10% ký HĐMB và 30% nhận nhà trong năm 2025, còn lại giãn đến năm 2027, chủ đầu tư hỗ trợ lãi suất và ngân hàng ân hạn nợ gốc tùy điều khoản và điều kiện áp dụng. Giá chỉ từ 4,136 tỷ/căn 3PN Đã sẵn sàng đón bạn về ở. Hãy đến và trải nghiệm không gian sống đẳng cấp tại The Habitat Binh Duong 3PN! Gọi ngay hôm nay để không bỏ lỡ căn hộ đẹp nhất VSIP 1 Hotline: . Email: sales@vsip - sembcorp.com.vn Website: https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, Phường Bình Hòa, TP. Hồ Chí Minh. Đặc điểm nổi bật Diện tích : 88m2 Giá : 4,14 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752821719-picturebyqqd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752821719-picturedgsgv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752821719-picturejvi3j.jpg",
        "location_text": "Dự án The Habitat Binh Duong, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "88m²",
        "price_int": "4140",
        "time_create": "2025-07-22 01:48:20",
        "price_text": "4,14 tỷ"
    },
    {
        "id": 1465497,
        "url": "https://sosanhnha.com/hang-vip-the-felix-can-1pn-huong-nam-tang-duoi-30-view-ho-va-landmark-81-bank-ho-tro-70-clarPDozR",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752825639-picturejlqzz.jpg",
        "price": null,
        "area": null,
        "description": "Hàng VIP, Độc quyền Căn 1 PN+1 - Diện tích 45m2 Pháp lý : Sở hữu lâu dài. View Hướng Nam, View trực diện hồ , Landmark 81. Tầng 2x ( Dưới tầng 30 ) Bàn giao nội thất cao cấp từ CĐT Hỗ trợ tất cả các chính sách vay từ chủ đầu tư Giá : 1 tỷ 856 ( Hỗ trợ vay 2 năm) Đặc điểm nổi bật Diện tích : 45m2 Giá : 1,86 tỷ Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752825639-picturetc8yt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752825639-picturejlqzz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752825639-pictureu3ndm.jpg",
        "location_text": "The Felix Thuận An, Nguyễn Du, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "45m²",
        "price_int": "1860",
        "time_create": "2025-07-22 01:47:20",
        "price_text": "1,86 tỷ"
    },
    {
        "id": 1465451,
        "url": "https://sosanhnha.com/thanh-toan-chi-10-tam-300-trieu-den-khi-nhan-nha-can-ho-cao-cap-la-pura-ban-giao-full-noi-that-claZ5dG7k",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752824874-picturehdvrz.jpg",
        "price": null,
        "area": null,
        "description": "Thông tin tổng quan: Chủ đầu tư: Phát Đạt Corporation. Tổng thầu XD: Central top 3 VN. Vị trí: Mặt tiền QL13, TP Thuận An, Bình Dương - TP Hồ Chí Minh. Quy mô: 3,7 ha/ 8 Block/ 40 tầng/ 3 tầng hầm. Số lượng căn: 4.982 căn. Dòng sản phẩm: 1PN, 1PN + , 2PN, 3PN, Sky Villa, Shophouse, Garden House,... Đơn vị quản lý: CBRE. Bàn giao: Cuối 2026 - 2028. Pháp lý: Sổ hồng sở hữu lâu dài. Giá bán: 46 triệu/m2. Đặc điểm nổi bật Diện tích : 66m2 Giá : 3,1 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752824874-pictureawlil.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752824874-picturehdvrz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752824874-picturebwnti.jpg",
        "location_text": "Dự án La Pura, Đường Quốc Lộ 13, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "66m²",
        "price_int": "3100",
        "time_create": "2025-07-22 01:45:59",
        "price_text": "3,1 tỷ"
    },
    {
        "id": 1465344,
        "url": "https://sosanhnha.com/can-ho-the-habitat-binh-duong-gd3-vi-tri-vang-vsip-1-thanh-toan-chi-tu-10-so-hong-ro-rang-cla8x33Na",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752837753-picturexfm7e.jpg",
        "price": null,
        "area": null,
        "description": "An cư không cần đợi căn hộ 2PN tại The Habitat Binh Duong giai đoạn 3 sẵn sàng cho bạn dọn vào ở ngay hôm nay. Sở hữu sổ hồng lâu dài, tiện ích đầy đủ, cộng đồng cư dân văn minh ngay tại Vsip 1. Ưu đãi chiết khấu 9% thanh toán 30% nhận nhà phần còn lại trả góp nhẹ nhàng đến 2027. Căn hộ thiết kế hiện đại, tối ưu công năng, ban công đón gió tự nhiên, phù hợp cho gia đình hoặc người đi làm tại VSIP 1 Aeon Mall Thủ Đức. Diện tích 2PN đa dạng: 62m2 65m2 77m². Bàn giao hoàn thiện cơ bản, thiết bị từ thương hiệu cao cấp: Hafele, Kone, Kaadas, Yale, Rigel. Mỗi căn đều có sân phơi riêng, tách biệt không gian sinh hoạt và phơi giặt tiện lợi. The Habitat Binh Duongsở hữu hệ sinh thái hơn 22 tiện ích nội khu cao cấp, giúp bạn và gia đình tận hưởng cuộc sống đầy đủ ngay dưới chân nhà: Hồ bơi vô cực 50m & hồ bơi trẻ em. Phòng gym yoga sân thể thao. Vườn nhiệt đới, công viên trung tâm, đường dạo bộ. Khu vui chơi trẻ em, trường mầm non, khu BBQ thư giãn. An ninh 3 lớp 24/7, kiểm soát ra vào bằng thẻ từ từng tầng. Vị trí vàng tọa lạc ngay mặt tiền Đại lộ Hữu Nghị VSIP 1, di chuyển nhanh chóng đến: 2 phút đến Aeon Mall, sân golf Sông Bé. 7 phút đến BV Quốc tế Becamex, Lotte Mart. 15 phút đến Thủ Đức 45 phút về sân bay Tân Sơn Nhất. Giá bán chỉ 3 tỷ 055 triệu/căn 65m2, 2PN. Căn hộ đẹp chỉ dành cho người nhanh tay đừng bỏ lỡ cơ hội dọn vào ở ngay giữa lòng khu VSIP sôi động. Hotline: Email: sales@vsip-sembcorp.com.vn. Website: https://thehabitatbinhduong.vn Nhà mẫu: Số 8 Đại lộ Hữu Nghị, VSIP 1, Phường Bình Hòa, TP. Hồ Chí Minh. Đặc điểm nổi bật Diện tích : 65m2 Giá : 3,06 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752837753-pictureaer6n.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752837753-picturexfm7e.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752837753-picture2rj9e.jpg",
        "location_text": "The Habitat Binh Duong, Hữu Nghị, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65m²",
        "price_int": "3060",
        "time_create": "2025-07-22 01:41:57",
        "price_text": "3,06 tỷ"
    },
    {
        "id": 1465309,
        "url": "https://sosanhnha.com/chu-ngop-can-ban-gap-day-tro-ngay-kdc-minh-tuan-thu-nhap-10tr-th-dien-tich-110m2-chi-2ty7-shr-claVY55KM",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752837632-picturegpifi.jpg",
        "price": null,
        "area": null,
        "description": "dãy trọ ngay đường Bình Hòa 13 đi dô N20 đi dô 100m Diện tích 110m2 ( 5m x 22m ) 1 Kiot + 5 phòng trọ Đang Cho Thuê Full, đường nhựa 9m đi đến KCN VSIP chỉ 800m di chuyển qua KCN Sống Thần 2 chỉ 2p di chuyển cách KCN VSIP chỉ 2p di chuyển Sổ Riêng + hỗ trợ vay liên hệ Diễm để xem thêm thông tin Đặc điểm nổi bật Diện tích : 110m2 Giá : 2,7 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/18/1752837632-picturessaiv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752837632-picturegpifi.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/18/1752837632-pictureku0us.jpg",
        "location_text": "Đường N20, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "110m²",
        "price_int": "2700",
        "time_create": "2025-07-22 01:40:55",
        "price_text": "2,7 tỷ"
    }
]