[
    {
        "id": 1244995,
        "url": "https://sosanhnha.com/chi-voi-12tr-thang-khong-vay-la-co-the-so-huu-cc-the-felix-cach-cho-ben-thanh-chi-30-di-chuyen-clagBmA2p",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751538622-picturesglet.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ chung cư nằm ở Nguyễn Du, p Bình Hòa, Thuận An, Bình Dương + Giá: 2,186 tỷ VND thanh toán linh hoạt chỉ 12tr/tháng (không vay) + Diện tích: 61,85m2 2PN 2WC + Nội thất cơ bản, tủ bếp, bếp từ, máy hút mùi... + 3 tầng xanh, 68 tiện ích cảnh quan Khu vực xung quanh có nhiều tiện ích như trường mầm non Tương Lai, siêu thị Bách Hóa Xanh, và Winmart+, phục vụ đầy đủ nhu cầu hàng ngày của cư dân. Gần các khu dân cư sầm uất, thuận tiện cho việc di chuyển và sinh hoạt. The Felix Thuận An là một dự án nổi bật với 2 tháp 40 tầng, cung cấp 1,216 căn hộ từ 1 đến 3 phòng ngủ. Dự án có nhiều tiện ích nội khu như hồ bơi tràn bờ, công viên xanh, phòng gym, khu vui chơi trẻ em và trung tâm thương mại, tạo ra một môi trường sống lý tưởng cho cư dân. Liên hệ ngay để biết thêm chi tiết và đặt lịch xem nhà! Đt: , Người liên hệ: Lan Tươi Đặc điểm nổi bật Diện tích : 61.85m2 Giá : 2,19 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751538622-picture519c5.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751538622-picturesglet.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751538622-picturehymwh.jpg",
        "location_text": "The Felix Thuận An, Đường Nguyễn Du, Phường Bình Hòa, Thành phố Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thành phố Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "61.85m²",
        "price_int": "2190",
        "time_create": "2025-07-07 01:40:33",
        "price_text": "2,19 tỷ"
    },
    {
        "id": 1244869,
        "url": "https://sosanhnha.com/mua-can-ho-the-habitat-binh-duong-de-dang-chi-10-ky-hdmb-chiet-khau-den-9-tt-gian-den-2027-clamPp0Jq",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751545265-picturedyjfu.jpg",
        "price": null,
        "area": null,
        "description": "The Habitat Binh Duong vị trí vàng VSIP 1 sát Thủ Đức, cho thuê dễ, CK 9%, thanh toán giãn đến 2027. Pháp lý rõ ràng. Sở hữu dễ dàng. Giá căn 1PN chỉ 2,05 tỷ. Thanh toán 10% ký HĐMB và 30% nhận nhà năm 2025. Ưu đãi Chiết khấu lên đến 9%. Chủ đầu tư và ngân hàng hỗ trợ lãi suất và ân hạn nợ gốc Tùy điều kiện áp dụng. Gọi ngay để tham gia căn hộ thực tế. Sống trọn mỗi ngày với hệ sinh thái hơn 22 tiện ích đỉnh cao: Hồ bơi vô cực dài 50m & hồ bơi trẻ em Phòng gym yoga hiện đại Vườn nhiệt đới, công viên trung tâm, đường dạo bộ Khu vui chơi trẻ em ngoài trời Trường mầm non ngay trong khuôn viên Đồi cỏ Habitat & khu BBQ thư giãn cuối tuần Quảng trường trung tâm, hệ thống an ninh 3 lớp 24/7 Nhờ vị trí giáp ranh Thủ Đức sát bên Aeon Mall, Lotte Mart, BV Quốc Tế Becamex, đại học quốc tế 715 phút đến bệnh viện quốc tế Becamex, Columbia, Thủ Đức Chỉ 45 phút đến sân bay Tân Sơn Nhất Vị trí này không chỉ lý tưởng để ở mà còn cực kỳ tiềm năng cho thuê và đầu tư sinh lời bền vững nhờ nhu cầu lớn từ chuyên gia nước ngoài và cư dân trí thức tại VSIP.. Đăng ký xem nhà mẫu nhận ưu đãi ngay hôm nay. Hotline: + Email: Sales@vsip - sembcorp.com.vn. Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, Vsip 1, Thuận An, Bình Dương, Việt Nam. Đặc điểm nổi bật Diện tích : 50m2 Giá : 2,05 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751545265-picturewo001.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751545265-picturedyjfu.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751545265-picturelkfoi.jpg",
        "location_text": "Dự án The Habitat Binh Duong, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "50m²",
        "price_int": "2050",
        "time_create": "2025-07-07 01:37:34",
        "price_text": "2,05 tỷ"
    },
    {
        "id": 1244855,
        "url": "https://sosanhnha.com/gio-hang-doc-quyen-can-ho-la-pura-mat-tien-duong-ql-13-voi-nhieu-chinh-sach-uu-dai-claKqMEo9",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751542829-picturehjtnc.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí chiến lược: Mặt tiền Quốc Lộ 13, phường Thuận Giao, TP. Thuận An tuyến đường huyết mạch, liền kề TP. HCM, Aeon Mall, Lotte Mart, sân golf Sông Bé. Tổng quan dự án La Pura: Chủ đầu tư: Tập đoàn Phát Đạt. Quy mô: 8 block cao 39 tầng, 3 tầng hầm. Diện tích căn hộ: 76m² (2PN). Pháp lý: Sổ hồng lâu dài, minh bạch, an toàn. Thiết kế: Hiện đại, tối ưu công năng, theo tiêu chuẩn sống khỏe. Tiện ích chuẩn cao cấp: Hồ bơi, công viên xanh detox, vườn thiền. Trung tâm thương mại, khu gym, spa, sân thể thao đa năng. Khu vui chơi trẻ em, café sân vườn, lối dạo bộ nội khu. Chính sách ưu đãi giai đoạn f1 - chỉ có tại thời điểm này: Giá chỉ từ 46 triệu/m² (~2,5 tỷ/căn 2PN). Thanh toán linh hoạt chỉ 10% đến khi nhận nhà. Nhận booking chỉ 50 triệu tặng ngay 1 chỉ vàng. Ngân hàng hỗ trợ vay 70%, lãi suất ưu đãi. Đặc điểm nổi bật Diện tích : 76m2 Giá : 3,5 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751542829-picturefznet.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751542829-picturehjtnc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751542829-picturesftmq.jpg",
        "location_text": "Dự án La Pura, Đường Quốc Lộ 13, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "76m²",
        "price_int": "3500",
        "time_create": "2025-07-07 01:37:17",
        "price_text": "3,5 tỷ"
    },
    {
        "id": 1244821,
        "url": "https://sosanhnha.com/the-habitat-binh-duong-gd3-co-hoi-dau-tu-don-dau-fdi-ck-len-den-9-thanh-toan-gian-den-nam-2027-claj5Zm5g",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751549061-picturejzsz6.jpg",
        "price": null,
        "area": null,
        "description": "CƠ HỘI VÀNG CHO NHÀ ĐẦU TƯ: CĂN HỘ SINH LỜI NGAY CỬA NGÕ VSIP 1, TP.HCM. Căn hộ The Habitat Binh Duong Giai đoạn 3 liền kề Aeon Mall, Sân Golf Sông Bé là một lựa chọn đầu tư lý tưởng với mức giá hấp dẫn, vị trí chiến lược và tiềm năng sinh lời bền vững. Giá bán chỉ từ 47 triệu/m², diện tích căn hộ hợp lý 77m², thiết kế có lô gia thông thoáng. Ưu đãi hấp dẫn dành riêng cho bạn: + Chiết khấu lên đến 9%. + Tặng ngay gói nội thất cho thuê cực kỳ hấp dẫn. + Thanh toán chỉ với 10% ký HĐMB, 30% nhận nhà trong năm 2025, phần còn lại giãn đến năm 2027. Đừng bỏ lỡ cơ hội này, Liên hệ ngay booking để chọn căn view đẹp và nhận nhiều ưu đãi hấp dẫn. Căn hộ The Habitat Binh Duong sở hữu vị trí chiến lược ngay giao lộ Đại lộ Bình Dương (QL13) & Đại lộ Hữu Nghị, cửa ngõ KVisip 1 đầu tư sinh lời từ việc cho thuê nhờ tiếp cận số lượng lớn như 45,000 chuyên gia nước ngoài & 1,000,000 chuyên viên kỹ thuật cao làm việc trong Khu công nghiệp VSIP 1 và các khu công nghiệp lân cận. Di chuyển dễ dàng cho cư dân. Dự án kết nối đến Thủ Đức chỉ 15 phút, 02 phút đến Aeon Mall Bình Dương, sân golf Sông Bé. - 07 phút Bệnh viện quốc tế Becamex, bệnh viện Hạnh Phúc, siêu thị Lotte Mart, chợ Lái Thiêu, Bệnh viện quốc tế Colombia. - 45 phút đến Sân bay Tân Sơn Nhất. Thông tin dự án: Giai đoạn 3 gồm 6 toà tháp, 793 căn hộ với thiết kế 1 đến 3 phòng ngủ và căn hộ duplex sang trọng, đáp ứng nhu cầu từ gia đình trẻ, chuyên gia nước ngoài đến nhà đầu tư. Diện tích Loại căn hộ: 2PN: ~ 62 - 77 m2. + Tất cả các căn hộ The Habitat Binh Duong đều có sân phơi. Bàn giao hoàn thiện cơ bản với các thương hiệu uy tín như: Hafele, Kone, Yale, Kaadas, Rigel. Khu căn hộ The Habitat Binh Duong thiết kế như một khu đô thị khép kín với hệ sinh thái hơn 22 tiện ích nội khu mang đến trải nghiệm sống đỉnh cao: + Sở hữu hồ bơi vô cực chuẩn Olympic dài 50m & hồ bơi trẻ em. + Khu vui chơi trẻ em ngoài trời. + Phòng gym/yoga hiện đại. + Vườn nhiệt đới xanh mát, công viên trung tâm. + Đường dạo bộ, quảng trường trung tâm. + Trường mầm non ngay trong khuôn viên. + Đồi cỏ Habitat & khu BBQ thư giãn. + An ninh 3 lớp 24/7, hệ thống kiểm soát ra vào hiện đại. Chủ đầu tư luôn uy tín về chất lượng, pháp lý chuẩn và an tâm về tiến độ. Bàn giao sổ hồng đầy đủ. Liên hệ chúng tôi để tham quan căn hộ thực tế ngay hôm nay: Hotline: . Email: Sales@vsip - sembcorp.com.vn. Website: Https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, Phường Bình Hòa, TP. Hồ Chí Minh Đặc điểm nổi bật Diện tích : 77m2 Giá : 3,62 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751549061-picturesc5nt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751549061-picturejzsz6.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751549061-pictureh533q.jpg",
        "location_text": "Dự án The Habitat Binh Duong, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "77m²",
        "price_int": "3620",
        "time_create": "2025-07-07 01:36:32",
        "price_text": "3,62 tỷ"
    },
    {
        "id": 1244694,
        "url": "https://sosanhnha.com/mat-tien-biet-thu-kho-xuong-ke-thu-duc-gan-cau-ong-bo-p-binh-hoa-tp-thuan-an-cla6A54E5",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Mặt tiền biệt thự kho xưởng kế Thủ Đức gần Cầu Ông Bố, P. Bình Hòa, Tp. Thuận An. Đất 11,5 tỷ TL - 391m2 (ngang 12m). Thổ cư 150m2 - sổ hồng riêng. Hỗ trợ vay ngân hàng 70%. Đường Tỉnh Lộ 43 vào 50m, gần cầu Ông Bố, khu Linh Trung 2 Thủ Đức. Khu công nghiệp Đồng An gần Cầu Ông Bố. Liên hệ Vương hỗ trợ anh chị xem đất. Zalo Minh Vương. Xin cảm ơn. Đặc điểm nổi bật Diện tích : 391m2 Mặt tiền : 12m Giá : 11,5 tỷ Đường vào : 5m",
        "image_links": "",
        "location_text": "Đường Tỉnh lộ 43, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "391m²",
        "price_int": "11500",
        "time_create": "2025-07-07 01:33:11",
        "price_text": "11,5 tỷ"
    },
    {
        "id": 1244632,
        "url": "https://sosanhnha.com/ban-nha-rieng-tai-d1-khu-dan-viet-sing-thuan-an-binh-duong-clapVapZx",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751591342-pictureawuou.jpg",
        "price": null,
        "area": null,
        "description": "Nhà mặt tiền đường D1 Vsip 1 Phường Thuận Giao, Thuận An, Bình Dương. - Diện tích: 100m2. - Pháp lý: Đầy đủ. - Chiều ngang mặt tiền: 5m. - Chiều rộng đường trước: 12m. - Không gian sống thoáng đãng, yên tĩnh. - Khu vực dân cư đông đúc, an ninh tốt. - Mặt tiền rộng rãi, thuận lợi cho việc kinh doanh hoặc cho thuê. - Đường vào rộng, phù hợp cho ô tô ra vào dễ dàng. - Phong thủy tốt, tạo không gian sống hài hòa. - Pháp lý đầy đủ, đảm bảo an toàn cho giao dịch. Tiện ích xung quanh: - Gần bệnh viện đa khoa An Phú. - Công viên Icon Central và công viên Thuận Giao. - Trường mầm non Đại Phước Vietsing và trường tiểu học Tuy An 1. - Siêu thị Aoen mall và Bách Hóa Xanh An Phú. Khu công nghiệp Vsip 1. Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 7,3 tỷ Đường vào : 12m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751591342-picturesaxa1.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751591342-pictureawuou.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751591342-picturewdys8.jpg",
        "location_text": "Dự án VSIP 1, Đường D1, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "100m²",
        "price_int": "7300",
        "time_create": "2025-07-07 01:31:46",
        "price_text": "7,3 tỷ"
    },
    {
        "id": 1244613,
        "url": "https://sosanhnha.com/ban-nha-mat-tien-duong-d33-khu-dan-cu-viet-sing-thuan-an-binh-duong-claxGYE6k",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751590756-picturesjflr.jpg",
        "price": null,
        "area": null,
        "description": "Nhà mặt tiền đường D33 Vsip 1, Bình Dương, diện tích 150m2, giá 9,35 tỷ VND. Mặt tiền rộng 5m, đường vào rộng 15m, rất phù hợp cho kinh doanh. Pháp lý đầy đủ, có sổ đỏ. Khu vực xung quanh: + Siêu thị Bách Hóa Xanh ô 9 - 10 đường DA 6. + Winmart + 40/5A11 đường N2. + Siêu thị Bách Hóa Xanh 14/4. Siêu thị aoen mall. Đặc điểm nổi bật Diện tích : 150m2 Mặt tiền : 5m Giá : 9,35 tỷ Đường vào : 15m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751590756-picture6i3qn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751590756-picturesjflr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751590756-picturek0tcl.jpg",
        "location_text": "Dự án VSIP 1, Đường D33, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "150m²",
        "price_int": "9350",
        "time_create": "2025-07-07 01:31:19",
        "price_text": "9,35 tỷ"
    },
    {
        "id": 1244595,
        "url": "https://sosanhnha.com/chi-voi-12tr-thang-khong-vay-so-huu-ngay-cc-2n2vs-tai-the-felix-cach-trung-tam-hcm-20-di-chuyen-clagBmKV0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751590496-picturets230.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ The Felix Thuận An thành phố trên cây giữa lòng bình dương. * Tổng quan dự án: Chủ đầu tư: C Holdings (Quốc Cường - Cường Dolar). - Vị trí: Mặt tiền đường Nguyễn Du & Bùi Hữu Nghĩa, P. Bình Hòa, TP. Thuận An kết nối Quốc lộ 13, DT743, Đại lộ Bình Dương. - Quy mô: 2 block cao 40 tầng + 1 tầng hầm, trên diện tích ~9.465 m. - Số lượng: ~1.200 căn hộ gồm 13 PN, duplex, officetel, shophouse. - Diện tích: 60m2 70m2 (2PN). - Hình thức sở hữu: Lâu dài (50 năm cho người nước ngoài). - Thời điểm bàn giao: Quý 2/2027. * Tiện ích nội khu đẳng cấp. Tập trung ở tầng trệt, tầng 5 và tầng 21 hơn 68 tiện ích chuẩn vibe: - Tầng trệt: Shophouse, nhà trẻ, siêu thị. - Tầng 5: Hồ bơi vô cực chuẩn Olympic, công viên trên không, sauna, BBQ. - Tầng 21: Gym & yoga, phòng đọc sách, khu vui chơi trẻ em, vườn thư giãn. Full tiện ích: Gym, spa, thư viện, đường chạy bộ, vườn mái, shophouse (). * Kết nối giao thông thuận tiện: - 510 phút đến Aeon Mall, Vincom, Lotte Mart, bệnh viện quốc tế, trường học các cấp. - Chỉ 10 phút đến trung tâm TP. HCM & Thủ Đức. * Giá & chính sách hấp dẫn. - Giá từ 34 triệu/m (~1,451,7 tỷ/căn 13 PN, VAT đã bao gồm). - Chính sách ưu đãi: Booking chỉ 30 triệu để chọn căn và tầng, hoàn lại 100% nếu hủy. - Chiết khấu lên đến 3%, tổng ưu đãi có thể lên đến 11,5%. - Hỗ trợ vay 70% - 100%, lãi suất 0% hoặc ~5,5% trong 5 năm, ân hạn gốc đến 5 năm. Liên hệ trực tiếp phòng kinh doanh: Zalo/Điện thoại: Nhận thông tin tư vấn miễn phí ngay hôm nay để sở hữu căn đẹp, giá tốt! Đặc điểm nổi bật Diện tích : 60m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751590496-pictureao13z.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751590496-picturets230.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751590496-picturefv6da.jpg",
        "location_text": "The Felix Thuận An, Đường Nguyễn Du, Phường Bình Hòa, Thành phố Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thành phố Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "60m²",
        "price_int": null,
        "time_create": "2025-07-07 01:30:52",
        "price_text": "Liên hệ"
    },
    {
        "id": 1244583,
        "url": "https://sosanhnha.com/can-ho-the-habitat-binh-duong-gd-3-vsip1-don-dau-song-tp-hcm-mo-rong-gia-tot-cho-thue-sieu-loi-cla4xRdk7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592573-pictureef7yj.jpg",
        "price": null,
        "area": null,
        "description": "CƠ HỘI VÀNG ĐÓN LÀN SÓNG ĐẦU TƯ MỚI KHI BÌNH DƯƠNG TRỞ THÀNH TP.HCM Sở hữu căn hộ The Habitat Binh Duong GĐ 3 ngay cửa ngõ VSIP1 Giá chỉ từ 47 triệu/m² Thanh toán chỉ 30% nhận nhà ở ngay, số còn lại thanh toán giãn đến năm 2027. Gọi ngay để nhận ưu đãi chiết khấu lên đến 9% The Habitat Binh Duong Dự án căn hộ duy nhất tại cửa ngõ VSIP1, nay là TP.HCM mở rộng, nơi quy tụ hàng chục ngàn chuyên gia, kỹ sư nước ngoài nguồn khách thuê dồi dào, giá trị khai thác vượt trội. Chỉ 2 phút đến Aeon Mall Bình Dương, sân golf Sông Bé 15 phút đến Thủ Đức 45 phút sân bay Tân Sơn Nhất Tiềm năng tăng giá mạnh mẽ nhờ hạ tầng tăng tốc: QL13 mở rộng 60m hoàn thành vào 2028 Vành Đai 3 Vành Đai 4 đang được triển khai đồng loạt Tuyến Metro Suối Tiên Bình Dương: Rút ngắn kết nối đến trung tâm TP.HCM Diện tích 2PN từ ~62 - 77 m² TẶNG gói nội thất cho thuê với căn từ 70m² trở lên Bàn giao hoàn thiện cơ bản với thiết bị cao cấp: Hafele, Yale, Kone, Rigel... pháp lý an tâm Sổ hồng từng căn Sở hữu lâu dài Chủ đầu tư VSIP & Sembcorp Liên doanh uy tín Singapore An ninh 3 lớp Cộng đồng cư dân văn minh Tiện ích chuẩn resort: Hồ bơi vô cực dài 50m chuẩn resort, công viên trung tâm, phòng gym, sauna, BBQ, sân chơi trẻ em Căn hộ mẫu đã hoàn thiện mời bạn đến tham quan và trải nghiệm thực tế. Liên hệ ngay hôm nay để nhận bảng giá & chính sách ưu đãi GĐ3. Hotline: Email: Sales@vsip-sembcorp.com.vn. Website: Https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, Phường Bình Hòa, TP. Hồ Chí Minh Đặc điểm nổi bật Diện tích : 62m2 Giá : 2,91 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751592573-pictureef7yj.jpg",
        "location_text": "The Habitat Binh Duong, Hữu Nghị, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "62m²",
        "price_int": "2910",
        "time_create": "2025-07-07 01:30:35",
        "price_text": "2,91 tỷ"
    },
    {
        "id": 1244545,
        "url": "https://sosanhnha.com/ban-nha-moi-1t2l-4-5x16m-hoan-cong-duong-so-6-kdc-thanh-binh-p-binh-hoa-full-noi-that-claqj8PE5",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751594464-picturetlfuc.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí có vướng cống, nhà mới, hoàn công, full nội thất, giá 4.8 tỷ và còn thương lượng chủ - Địa chỉ: Đường số 6, KDC Thanh Bình, P. Bình Hòa, TP. Thuận An, Bình Dương - Sổ hồng riêng, hỗ trợ sang tên miễn phí - Diện tích: 72m2(4.5x16m), thổ cư 100%, diện tích sàn 255.4m2 - Thiết kế: Nhà 1 trệt 2 lầu gồm phòng khách rộng, bếp, 4 phòng ngủ, 3wc, phòng thờ, sân thượng - Hướng Nam - Đường rộng 14m (lòng đường 7.5m, vỉa hè 3.3m) - Cách VSIP1 và chợ 434 chỉ 300m ------------------------------- Xem hơn 5 nhà đất KDC Thanh Bình: cuongbds.vn/tbt Xem hơn 40 nhà mới TP. Thuận An: cuongbds.vn/nmt Xem hơn 35 nhà hoàn công TP. Thuận An: cuongbds.vn/hct Đặc điểm nổi bật Diện tích : 72m2 Mặt tiền : 4.5m Giá : 4,8 tỷ Số tầng : 3 tầng Phòng ngủ : 4 phòng Phòng tắm : 3 phòng Đường vào : 14m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751594464-picturenufij.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751594464-picturetlfuc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751594464-pictureufimz.jpg",
        "location_text": "Đường Số 6, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "72m²",
        "price_int": "4800",
        "time_create": "2025-07-07 01:29:46",
        "price_text": "4,8 tỷ"
    },
    {
        "id": 1244426,
        "url": "https://sosanhnha.com/thanh-toan-2t150-so-huu-dat-kdc-binh-dang-100m2-full-tc-mtd-nhua-thong-12m-gan-nga-ba-cuu-long-cla8xyPWA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751596896-picturerur6p.jpg",
        "price": null,
        "area": null,
        "description": "THANH TOÁN 2T150 SỞ HỮU ĐẤT KDC BÌNH ĐÁNG 100M2 FULL TC, MTĐ NHỰA THÔNG 12M, GẦN NGÃ BA CỬU LONG DT 100m2 ngang 5m dài 20m full thổ cư Vị trí: KDC Bình Đáng ngay đường Nguyễn Du vào 200m, gần KCN Vsip 1, chợ Bình Đáng, ngã ba Cửu Long Đường nhựa thông 2 đầu, khu dân cư tiện ích, xây dựng tự do Ngân hàng trợ vay 70%, pháp lí minh bạch LH NGỌC HÀ tư vấn Đặc điểm nổi bật Diện tích : 100m2 Mặt tiền : 5m Giá : 2,15 tỷ Đường vào : 12m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751596896-picturee9xfh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751596896-picturerur6p.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751596896-picture3u7jm.jpg",
        "location_text": "Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "100m²",
        "price_int": "2150",
        "time_create": "2025-07-07 01:26:38",
        "price_text": "2,15 tỷ"
    },
    {
        "id": 1244399,
        "url": "https://sosanhnha.com/dang-cap-song-moi-tai-tp-hcm-mo-rong-can-ho-the-habitat-binh-duong-khong-gian-song-chuan-resort-cla9KgLay",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751598840-picture5skll.jpg",
        "price": null,
        "area": null,
        "description": "MUA NHÀ TẠI TP.HCM MỞ RỘNG AN CƯ CHUẨN RESORT TẠI THE HABITAT BINH DUONG GĐ3 VSIP1 Căn hộ lý tưởng dành cho gia đình trẻ, chuyên gia và người tìm nơi an cư lâu dài tại khu vực năng động bậc nhất phía Nam. Căn hộ sở hữu không gian sống chuẩn quốc tế, đáp ứng nhu cầu an cư và nghỉ dưỡng mỗi ngày: Hồ bơi vô cực dài 50m nơi thư giãn lý tưởng sau ngày dài Công viên trung tâm, khu BBQ, sân chơi trẻ em, vườn nhiệt đới Gym, sauna, yoga, khu sinh hoạt cộng đồng Trường mầm non nội khu tiện lợi cho gia đình có con nhỏ Hệ thống an ninh 3 lớp ra vào bằng thẻ từ, camera giám sát 24/7 Không gian sống an lành cho cả gia đình bắt đầu từ một cuộc gọi Gọi ngay hotline Vị trí vàng Nay đã là TP.HCM mở rộng Tọa lạc ngay Đại lộ Hữu Nghị VSIP1, TP. Thuận An nay thuộc TP.HCM mở rộng giai đoạn 1: 2 phút đến Aeon Mall Bình Dương, sân golf Sông Bé 15 phút đến Thủ Đức 45 phút đến sân bay Tân Sơn Nhất Hưởng lợi từ hạ tầng bứt tốc QL13 mở rộng 60m Vành đai 3 Vành đai 4 Tuyến Metro Suối Tiên Bình Dương Giúp kết nối TP.HCM ngày càng thuận tiện, tăng giá trị sống & tài sản lâu dài Chủ đầu tư liên doanh VSIP & Sembcorp Singapore uy tín, pháp lý minh bạch Bàn giao hoàn thiện cơ bản với thiết bị cao cấp: Hafele, Yale, Kone, Kaadas Căn hộ thiết kế hiện đại, nhiều ánh sáng tự nhiên, ban công thoáng mát Diện tích 2PN 68m² (phù hợp gia đình nhỏ, có con) Ưu đãi an cư hấp dẫn trong tháng này: Chỉ thanh toán 10% ký HĐMB, Thanh toán 30% nhận nhà ở ngay Số còn lại thanh toán giãn đến 2027 Tặng gói nội thất cho thuê với căn trên 70m² (có thể vừa ở vừa đầu tư) Ưu đãi chiết khấu lên đến 9% Mỗi ngày ở The Habitat Binh Duong là một kỳ nghỉ tại nhà Bạn muốn trải nghiệm thử không? Gọi ngay hotline để tham quan căn hộ thực tế. Email: Sales@vsip-sembcorp.com.vn. Website: Https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, Phường Bình Hòa, TP. Hồ Chí Minh Đặc điểm nổi bật Diện tích : 68m2 Giá : 3,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751598840-picturev57cn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751598840-picture5skll.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751598840-picturedh3k6.jpg",
        "location_text": "The Habitat Binh Duong, Hữu Nghị, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68m²",
        "price_int": "3200",
        "time_create": "2025-07-07 01:25:52",
        "price_text": "3,2 tỷ"
    },
    {
        "id": 1244291,
        "url": "https://sosanhnha.com/cuc-shock-thanh-toan-1-6-trieu-thang-so-huu-ngay-can-ho-hang-sang-tp-hcm-lh-claj5Zqmy",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751603182-picturequw0q.jpg",
        "price": null,
        "area": null,
        "description": "Mua nhà chưa bao giờ dễ đến thế. * Pháp lý hoàn chỉnh - thanh toán 10% ký HĐMB ngay. * Thanh toán chỉ từ 1,6 triệu đồng/tháng. * Ngân hàng hỗ trợ lãi suất 2,5%/ năm cố định 3 năm (Ân hạn nợ gốc 3 năm). * Khách hàng không vay thanh toán: 8,5tr/tháng. * Chiết khấu hấp dẫn lên đến 11,5%. * Thiết bị bàn giao căn hộ cao cấp với các thương hiệu thiết bị hàng đầu như: Thang máy Kone (Phần Lan), thiết bị bếp Hafele (Đức), tủ bếp trên + dưới gỗ An Cường, thiết bị vệ sinh Inax... ---------------------------- Tổng quan dự án: * Quy mô: 9.465 m2. * Số tầng: 1 tầng hầm + 40 tầng nổi. * Loại hình sản phẩm: Căn hộ, Officetel, Duplex, Shop. * Tổng số sản phẩm: 1.216 căn. * Diện tích căn hộ: - Căn 2 PN: 59.75m2 - 60m2 - 70.20m2. ---------------------------- * Chủ đầu tư: Công ty Cổ phần C - Holdings. * Thi công xây dựng: CTY Cổ Phần Xây Dựng C - Construction. * Tư vấn thiết kế, giám sát thi công: ICIC. * Quản lý vận hành: Savills. Đặc điểm nổi bật Diện tích : 60m2 Giá : 2,04 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751603182-picturejnzkx.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751603182-picturequw0q.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751603182-picturezrzdu.jpg",
        "location_text": "The Felix Thuận An, Đường Nguyễn Du, Phường Bình Hòa, Thành phố Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thành phố Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "60m²",
        "price_int": "2040",
        "time_create": "2025-07-07 01:23:23",
        "price_text": "2,04 tỷ"
    },
    {
        "id": 1244245,
        "url": "https://sosanhnha.com/can-ho-the-habitat-binh-duong-gan-aeon-mall-ho-boi-50m-thanh-toan-30-nhan-nha-2025-ck-den-9-claL10lWM",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604360-picturehx2q6.jpg",
        "price": null,
        "area": null,
        "description": "Tổ ấm cho con, không gian cho ba mẹ The Habitat Binh Duong Giai đoạn 3 VSIP1: Căn hộ chuẩn gia đình hiện đại, nơi an cư trọn vẹn, tận hưởng từng khoảnh khắc sống. Giá chỉ 3.619 tỷ sở hữu ngay căn hộ 2 Phòng ngủ 77m2, Tất cả căn hộ đều có ban công thoáng, đón gió và ánh sáng tự nhiên Bàn giao hoàn thiện cơ bản, sử dụng thiết bị cao cấp: Hafele, Kone, Yale, Kaadas, Rigel Chính sách ưu đãi cực tốt cho khách mua ở: + Chiết khấu lên đến 9%. + Thanh toán 10% ký HĐMB, 30% nhận nhà trong năm2025, phần còn lại giãn tiến độ đến năm 2027. + Chủ đầu tư hỗ trợ lãi suất và ân hạn nợ gốc cực kỳ ưu đãi, tùy thời điểm và điều kiện áp dụng. Căn hộ nhỏ tiềm năng lớn: Đầu tư hôm nay, hưởng lợi dài lâu! Đừng chỉ mơ về một tổ ấm lý tưởng. Hãy đặt lịch xem nhà thực tế ngay để cảm nhận! Liên hệ ngay để xem nhà thực tế Vị trí vàng ngay cửa ngõ Vsip 1: 2 phút đến Aeon Mall Bình Dương trung tâm thương mại lớn nhất khu vực. 5 phút đến Sân Golf Sông Bé, Lotte Mart, Bệnh viện Quốc tế. 15 phút đến Thủ Đức 45 phút sân bay Tân Sơn Nhất Gần chợ, bệnh viện quốc tế, trường học cấp 123 Không gian sống trong lành Tiện ích như resort: Hồ bơi tràn dài 50m, công viên trung tâm, vườn nhiệt đới mát lành Khu BBQ, sân chơi trẻ em, phòng gym, sauna Trường mầm non nội khu tiện cho gia đình có con nhỏ Cộng đồng cư dân văn minh, đa phần là chuyên gia Hàn Nhật Hệ thống an ninh 3 lớp bảo vệ 24/7, ra vào bằng thẻ từ Chủ đầu tư uy tín: Liên doanh VSIP & Sembcorp (Singapore) Đảm bảo tiến độ, chất lượng thi công tiêu chuẩn quốc tế Liên hệ chúng tôi để tham quan căn hộ thực tế ngay hôm nay: Hotline: Email: sales@vsip-sembcorp.com.vn. Website: https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, Vsip 1, Thuận An, Bình Dương, Việt Nam. The Habitat Binh Duong Một không gian sống đáng tự hào Một nơi để an cư bền vững Một quyết định đúng cho cả gia đình bạn. Đặc điểm nổi bật Diện tích : 77m2 Giá : 3,62 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604360-pictureb0gfe.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604360-picturehx2q6.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604360-picture4zoat.jpg",
        "location_text": "The Habitat Binh Duong, Số 8, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "77m²",
        "price_int": "3620",
        "time_create": "2025-07-07 01:22:19",
        "price_text": "3,62 tỷ"
    },
    {
        "id": 1244206,
        "url": "https://sosanhnha.com/ro-hang-v-i-p-ngoai-giao-can-2pn-view-landmark-tang-trung-tt-10-ky-hdmd-gia-tot-chi-2-09-ty-da-vat-claEZVkBE",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604727-pictureg3law.jpg",
        "price": null,
        "area": null,
        "description": "The Felix Thuận An Dự án hot do có mức giá tốt nhất Thuận An hiện tại Vị trí trung tâm, cách Aeon, Lotte, Vincom 10 phút đi xe, sát TP. Thủ Đức Chỉ 34tr/m2 Sổ hồng lâu dài Thiết kế hiện đại, tiện ích đẳng cấp: hồ bơi tràn, gym, công viên treo Hotline: Đặc điểm nổi bật Diện tích : 60m2 Giá : 2,09 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604727-picture7pxxm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604727-pictureg3law.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751604727-pictureffbft.jpg",
        "location_text": "The Felix Thuận An, Nguyễn Du, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "60m²",
        "price_int": "2090",
        "time_create": "2025-07-07 01:21:17",
        "price_text": "2,09 tỷ"
    },
    {
        "id": 1244114,
        "url": "https://sosanhnha.com/ban-can-ho-habitat-thuan-an-binh-duong-claZ59bJD",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751611690-picturedyooo.jpg",
        "price": null,
        "area": null,
        "description": "Căn B1 - 06 - 08 diện tích 61,2 m2, 2 phòng ngủ 2 toilet, không có ban công trước. Giá bán lại 1 tỷ 650 triệu bao sổ bao thuế phí, Đã có sổ công chứng liền, gần Aeon rất tiện mua đồ ăn, Phù hợp mua để ở hoặc cho chuyên gia nước ngoài thuê 7 triệu 1 tháng Đặc điểm nổi bật Diện tích : 62m2 Giá : 1,65 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751611690-picturemizpa.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751611690-picturedyooo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751611690-picturegkjqc.jpg",
        "location_text": "The Habitat Binh Duong, Hữu Nghị, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "62m²",
        "price_int": "1650",
        "time_create": "2025-07-07 01:18:45",
        "price_text": "1,65 tỷ"
    },
    {
        "id": 1244097,
        "url": "https://sosanhnha.com/can-ho-the-habitat-binh-duong-lien-ke-aeon-mall-chi-tu-2-25-ty-nhan-nha-o-ngay-tt-chi-voi-30-claQExaqr",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751610626-picture0mo8s.jpg",
        "price": null,
        "area": null,
        "description": "The Habitat Binh Duong Căn hộ chuyên gia cho thuê tốt, đầu tư sinh lời dài hạn Giá chỉ từ 2,05 tỷ/căn 1PN. Chiết khấu lên đến 9%. Thanh toán 10% ký HĐMB, TT chỉ với 30% nhận nhà trong năm 2025. Số còn lại giãn thanh toán đến 2027. Liên hệ ngay để nhận bảng giá Layout đẹp nhất giai đoạn 3: Vị trí không thể đẹp hơn ngay cửa ngõ Vsip 1, liền kề Aeon Mall Bình Dương. 2 Phút đi bộ đến Aeon Mall. 5 Phút đến Lotte Mart, sân golf Sông Bé, bệnh viện quốc tế. 15 phút đến Thủ Đức, 45 phút đến sân bay Tân Sơn Nhất Tiện ích chuẩn nghỉ dưỡng : + Hồ bơi vô cực dài 50m chuẩn resort. + Phòng gym yoga đầy đủ trang thiết bị. + Công viên xanh nội khu, đường dạo bộ, khu BBQ. + An ninh 3 lớp Cộng đồng chuyên gia văn minh, trí thức. Tỷ suất lợi nhuận hấp dẫn Dòng tiền ổn định: Nhu cầu thuê cao từ chuyên gia Nhật, Hàn, Singapore tại các khu công nghiệp lân cận Giá thuê căn 1PN từ 1012 triệu/tháng Tiềm năng tăng giá khi bàn giao khan hiếm căn hộ cao cấp cho thuê khu VSIP Pháp lý minh bạch Sổ hồng từng căn The Habitat Binh Duong Chọn đầu tư an toàn, dễ cho thuê, sinh lời bền vững Liên hệ ngay hôm nay để nhận bảng giá & chính sách ưu đãi GĐ3. Hotline: Email: sales@vsip-sembcorp.com.vn. Website: https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, Vsip 1, Thuận An, Bình Dương, Việt Nam. Đặc điểm nổi bật Diện tích : 50m2 Giá : 2,05 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751610626-picturen8bb4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751610626-picture0mo8s.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751610626-picturekn1wb.jpg",
        "location_text": "The Habitat Binh Duong, Số 8, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "50m²",
        "price_int": "2050",
        "time_create": "2025-07-07 01:18:23",
        "price_text": "2,05 tỷ"
    },
    {
        "id": 1243956,
        "url": "https://sosanhnha.com/so-huu-can-ho-the-habitat-binh-duong-3pn-rong-thoang-uu-dai-den-9-tt-chi-30-nhan-nha-o-ngay-clagBmEk0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751617290-pictureqj7cn.jpg",
        "price": null,
        "area": null,
        "description": "The Habitat Binh Duong Giai đoạn 3 Căn hộ sống wellness, pháp lý minh bạch, nhận nhà năm 2025 Căn hộ nằm trong khu biệt lập chuẩn quốc tế, mật độ thấp, mỗi tầng 7-10 căn, 3 thang máy Thiết kế thoáng, đón sáng đón gió tự nhiên Mỗi tầng chỉ 7-10 căn, có 3 thang máy. Bàn giao hoàn thiện cơ bản với thương hiệu danh tiếng: Hafele, Yale, Kaadas, Kone, Rigel. Giá chỉ từ 47 triệu/m², căn 3PN từ 88m² Chiết khấu lên đến 9%, thanh toán chỉ 10% ký HĐMB , 30% nhận nhà ở ngay Số còn lại được thanh toán giãn đến năm 2027 Đặc biệt hỗ trợ gói nội thất cho thuê cho căn từ 70m2 trở lên Gọi ngay để đặt lịch tham quan căn hộ thực tế & nhận ưu đãi mở bán GĐ3 Hotline Vị trí tâm điểm giao thương kết nối nhanh TP. HCM & Thủ Đức. 5 phút đến Aeon Mall, Sân golf Sông Bé, trường học & bệnh viện quốc tế. 15 phút đến Thủ Đức. 45 phút đến Quận 1, Sân bay Tân Sơn Nhất. 3 cổng kết nối 3 trục đường lớn dễ dàng di chuyển, không kẹt xe. Hệ tiện ích nội khu phong phú chuẩn phong cách sống nghỉ dưỡng. Hồ bơi vô cực dài 50m & hồ bơi trẻ em. Gym, yoga, vườn nhiệt đới, công viên trung tâm, đường dạo bộ. Khu vui chơi trẻ em, đồi cỏ Habitat, vườn BBQ, trường mầm non. Sống khỏe, sống xanh sống tiện nghi giữa lòng khu công nghiệp sôi động nhất Bình Dương. The Habitat Binh Duong Giai đoạn 3 Sống khỏe, sống xanh, sống an tâm. Sẵn sàng đón bạn về ở từ năm 2025. Gọi ngay hotline để được tham quan căn hộ thực tế và nhận ưu đãi hấp dẫn. Email: Sales@vsip - sembcorp.com.vn. Website: Https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, Phường Bình Hòa, TP. Hồ Chí Minh Đặc điểm nổi bật Diện tích : 88m2 Giá : 4,14 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751617290-picturepjohm.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751617290-pictureqj7cn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751617290-pictureibang.jpg",
        "location_text": "The Habitat Binh Duong, Số 8, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "88m²",
        "price_int": "4140",
        "time_create": "2025-07-07 01:15:09",
        "price_text": "4,14 tỷ"
    },
    {
        "id": 1243856,
        "url": "https://sosanhnha.com/can-ho-the-felix-mat-tien-nguyen-du-view-song-full-tien-ich-cao-cap-claQEx27w",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625694-picturefv8dd.jpg",
        "price": null,
        "area": null,
        "description": "Bán căn hộ 2PN 2WC The Felix. Mặt tiền Nguyễn Du, Bình Hòa giáp TP. Thủ Đức. Diện tích: 70.2m² (tim tường) | 64.45m² (thông thủy). Thiết kế thông minh ban công thoáng 2 toilet riêng tiện nghi. Full tiện ích cao cấp: Hồ bơi, gym, công viên, trung tâm thương mại. Pháp lý minh bạch sổ hồng riêng từng căn. Giá tốt giai đoạn đầu thanh toán linh hoạt. Liên hệ ngay để chọn căn đẹp + nhận ưu đãi sớm! Đặc điểm nổi bật Diện tích : 70.2m2 Giá : 2,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625694-picturefx1uo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625694-picturefv8dd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751625694-picturej9g8a.jpg",
        "location_text": "The Felix Thuận An, Nguyễn Du, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "70.2m²",
        "price_int": "2200",
        "time_create": "2025-07-07 01:12:46",
        "price_text": "2,2 tỷ"
    },
    {
        "id": 1243753,
        "url": "https://sosanhnha.com/can-ho-la-pura-2pn-2wc-gia-tot-nhat-thi-truong-gia-chi-tu-2ty6-view-noi-khu-clazMR78R",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751628390-pictureuqzl4.jpg",
        "price": null,
        "area": null,
        "description": "Diện tích: 62m2, 2PN, 2WC. Ngay mặt tiền đường QL13, và đang được mở rộng từ 6 làn lên 8 làn xe, tương lai có tuyến Metro đi ngang qua dự án. 5P tiếp cận mọi tiện ích, Aeon Mall, Lotte, bênh viện Hạnh Phúc, trường đaị học. Kết nối trung tâm chỉ mất 20 - 25p. LIên hệ ngay MR Tú qua zalo để được xem nhà mẫu. Đặc điểm nổi bật Diện tích : 62m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/04/1751628390-picture9n9ac.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751628390-pictureuqzl4.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/04/1751628390-picturec6ubx.jpg",
        "location_text": "La Pura, Quốc Lộ 13, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "62m²",
        "price_int": null,
        "time_create": "2025-07-07 01:09:57",
        "price_text": "Liên hệ"
    }
]