[
    {
        "id": 1245995,
        "url": "https://sosanhnha.com/thanh-ly-habitat-3pn-gia-re-91m2-gia-2-ty-800-trieu-ngay-aeon-mall-vsip1-binh-hoa-clagBm7lg",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751455807-picturetnnxh.jpg",
        "price": null,
        "area": null,
        "description": "Bán căn hộ Habitat 3 phòng ngủ tầng cao, căn góc, giá 2 tỷ 800 triệu, DT 91m2 ngay Aeon Mall Vsip1, Thuận An, Bình Dương. Nhà nội thất như hình. Thiết kế 1 tầng có 8 - 10 căn. Tiện ích: Hồ bơi, phòng gym, trường mẫu giáo, công viên, khu BBQ. Cách siêu thị Aeon 5 phút đi bộ. Đối diện sân gôn Sông Bé. Gần bệnh viện quốc tế Columbia, bệnh viện Quốc tế Becamex. Giá bán: 2 tỷ 800 triệu. Diện tích 91m2 view công viên, hồ bơi... Liên hệ xem nhà: Đặc điểm nổi bật Diện tích : 91m2 Giá : 2,8 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751455807-pictureqb8vc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751455807-picturetnnxh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751455807-picturelz46q.jpg",
        "location_text": "The Habitat Binh Duong, Hữu Nghị, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "91m²",
        "price_int": "2800",
        "time_create": "2025-07-07 02:05:20",
        "price_text": "2,8 tỷ"
    },
    {
        "id": 1245923,
        "url": "https://sosanhnha.com/can-ho-the-habitat-binh-duong-giai-phap-an-cu-ly-tuong-cho-cu-dan-muon-doi-gio-khong-gian-song-clapVakJW",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751457116-picturefwegd.jpg",
        "price": null,
        "area": null,
        "description": "Bạn muốn tìm căn hộ Không gian sống yên tĩnh, trong lành, không quá xa trung tâm thành phố Căn hộ tiện nghi, pháp lý chuẩn, cộng đồng văn minh Giao thông thuận tiện, không lo kẹt xe, không gian sống rộng rãi hơn với cùng tầm giá Căn hộ The Habitat Binh Duong giai đoạn 3 tại cửa ngõ Vsip 1, chính là giải pháp lý tưởng cho cư dân TP.HCM muốn an cư chất lượng Chỉ 10% ký HĐMB. TT chỉ 30% nhận nhà ở ngay Còn lại trả dần đến năm 2027. Ưu đãi chiết khấu lên đến 9% Chủ đầu tư hỗ trợ lãi suất và ân hạn nợ gốc giảm gánh nặng dòng tiền. Gói hỗ trợ ngân hàng hấp dẫn tùy điều khoản và điều kiện áp dụng. Thanh toán linh hoạt đến khi nhận nhà. Sẵn sàng bàn giao nhà trong năm 2025 và đang mở cửa đón khách tham quan căn hộ thực tế. Đặt lịch tham quan căn hộ thực tế ngay hôm nay và nhận nhiều ưu đãi hấp dẫn. Hotline: The Habitat Binh Duong mang đến không gian sống xanh mát, tiện nghi hiện đại, nơi bạn và gia đình tận hưởng cuộc sống trọn vẹn mỗi ngày: Vườn nhiệt đới, công viên trung tâm, đồi cỏ Habitat... Tạo môi trường sống trong lành và thư thái. Hồ bơi vô cực 50m, tầm nhìn tuyệt đẹp: Tận hưởng những phút giây thư giãn tại hồ bơi vô cực, ngắm nhìn toàn cảnh thành phố. Tiện ích nội khu đa dạng: Khu vui chơi trẻ em, gym, yoga, BBQ... Đáp ứng mọi nhu cầu giải trí và rèn luyện sức khỏe. Thiết kế thông minh, tối ưu hóa không gian: Căn hộ 68m2, 2PN, 2WC, tất cả các căn hộ đều có sân phơi, bàn giao hoàn thiện cơ bản với thương hiệu uy tín. Vị trí độc tôn ngay cửa ngõ Vsip1, The Habitat Binh Duong là khu dân cư biệt lập với 3 cổng vào tiếp giáp với 3 trục đường lớn, chỉ với vài phút di chuyển cư dân thuận tiện kết nối với hệ thống tiện ích ngoại khu phong phú như Aeon Mall, Sân golf Sông Bé, trường học, bệnh viện quốc tế. 45 phút sân bay Tân Sơn Nhất Mật độ căn hộ thấp, riêng tư: Chỉ 7 - 10 căn/tầng, 3 thang máy, đảm bảo không gian sống yên tĩnh và thoải mái. Phong thủy tốt, mang lại tài lộc: Thiết kế căn hộ và bố trí dự án được chú trọng đến yếu tố phong thủy, mang lại vượng khí cho gia chủ. Liên hệ ngay để trải nghiệm không gian sống đẳng cấp và tham quan nhà thực tế: Hotline: Email: sales@vsip-sembcorp.com.vn. Website: https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, Phường Bình Hòa, TP. Hồ Chí Minh The Habitat Binh Duong đầy đủ tiện nghi, sống chất lượng hơn mỗi ngày! Đặc điểm nổi bật Diện tích : 68m2 Giá : 3,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751457116-picturefxniq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751457116-picturefwegd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751457116-picturewnaau.jpg",
        "location_text": "The Habitat Binh Duong, Số 8, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "68m²",
        "price_int": "3200",
        "time_create": "2025-07-07 02:03:23",
        "price_text": "3,2 tỷ"
    },
    {
        "id": 1245899,
        "url": "https://sosanhnha.com/uu-dai-chiet-khau-len-den-9-khi-mua-can-ho-the-habitat-binh-duong-gd-3-sat-ben-aeon-san-golf-clamPpVKr",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751462702-picturewcpc6.jpg",
        "price": null,
        "area": null,
        "description": "Căn hộ 3 phòng ngủ The Habitat Binh Duong lựa chọn đầu tư thông minh, nhận nhà 2025, Ưu đãi chiết khấu đến 9% Diện tích: 88m², thiết kế thông minh, không gian thoáng đãng Giá bán: Chỉ 4 tỷ 136 triệu/căn Tặng gói nội thất cho thuê Có thể khai thác ngay khi nhận nhà Thanh toán 10% ký HĐMB, 30% nhận nhà trong năm 2025, phần còn lại giãn đến 2027 Hỗ trợ vay ngân hàng, ân hạn nợ gốc & lãi suất theo điều kiện áp dụng từng thời điểm Chạm ngay vào số điện thoại Đội ngũ tư vấn sẽ hỗ trợ bạn chọn căn đẹp & nhận đầy đủ ưu đãi trong hôm nay! Lợi thế cạnh tranh cho nhà đầu tư: Vị trí trung tâm, kết nối linh hoạt: Nằm ngay cửa ngõ VSIP 1, Phường Bình Hòa, TP. Hồ Chí Minh Chỉ 2 phút đến Aeon Mall Bình Dương, sân golf Sông Bé, % phút đến siêu thị Lotte Mart, bệnh viện quốc tế Columbia 15 phút đến Thủ Đức, 45 phút đến sân bay Tân Sơn Nhất Tiềm năng khai thác cho thuê cao, đặc biệt với chuyên gia nước ngoài Tiện ích nội khu hoàn chỉnh, thu hút cư dân: Hồ bơi dài 50m chuẩn Olympic, hồ bơi trẻ em Vườn nhiệt đới, công viên trung tâm, khu BBQ Phòng gym/yoga, sân chơi trẻ em, trường mầm non nội khu Tạo nên môi trường sống tiện nghi, hấp dẫn người thuê Thiết kế tòa nhà tối ưu trải nghiệm sống: Mỗi tầng chỉ 7-10 căn hộ, 3 thang máy/tầng Di chuyển nhanh chóng, đảm bảo riêng tư và tiện lợi Cộng đồng cư dân văn minh, trí thức, chuyên gia quốc tế An ninh & pháp lý chuẩn chỉnh: Khu dân cư biệt lập, an ninh 24/7, 3 cổng vào kiểm soát Dự án được phát triển bởi VSIP & Sembcorp chủ đầu tư uy tín quốc tế Pháp lý hoàn chỉnh nhận nhà ở ngay không lo rủi ro Cơ hội đầu tư sinh lời kép: Khai thác cho thuê hiệu quả Gần KCN lớn, chuyên gia nước ngoài đông Tích lũy tài sản bền vững Giá trị gia tăng theo hạ tầng khu vực Dễ thanh khoản Căn hộ 3PN diện tích rộng Trải nghiệm căn hộ thực tế & chọn ngay căn đẹp, view thoáng Hotline: Email: sales@vsip-sembcorp.com.vn Website: https://thehabitatbinhduong.vn Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, P. Bình Hòa, tp. Hồ Chí Minh Đặc điểm nổi bật Diện tích : 88m2 Giá : 4,14 tỷ Phòng ngủ : 3 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751462702-picture49exo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751462702-picturewcpc6.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751462702-picturekrnjv.jpg",
        "location_text": "Dự án The Habitat Binh Duong, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "88m²",
        "price_int": "4140",
        "time_create": "2025-07-07 02:02:42",
        "price_text": "4,14 tỷ"
    },
    {
        "id": 1245834,
        "url": "https://sosanhnha.com/can-ho-2pn-tang-tien-ich-ho-boi-vo-cuc-gia-truc-tiep-tu-cdt-claWBRQ3q",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751465007-picturedvdzs.jpg",
        "price": null,
        "area": null,
        "description": "Duy nhất căn 2PN 61,85m2 ở tầng tiện ích hồ bơi, sân vườn, checkin, cafe shop. 1 Bước chân đến tiện ích. Căn B05 - 07 (Block B, tầng 5, căn số 7) 2PN - 2wc, logia, ban công riêng biệt. Hướng Bắc, view khu dân cư, sân gold sông bé. Giá chỉ 2,49 tỷ, tặng gói nội thất. Cọc ngay giỏ hàng trực tiếp từ chủ đàu tư C - Holdings. Thefelix C - Holdings Bhsgroup. Đặc điểm nổi bật Diện tích : 61.85m2 Giá : 2,49 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/02/1751465007-picturei3yyy.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751465007-picturedvdzs.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/02/1751465007-picturedpwvd.jpg",
        "location_text": "The Felix Thuận An, Đường Nguyễn Du, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "61.85m²",
        "price_int": "2490",
        "time_create": "2025-07-07 02:01:24",
        "price_text": "2,49 tỷ"
    },
    {
        "id": 1245809,
        "url": "https://sosanhnha.com/ban-lo-dat-cach-kcn-vsip-300m-dt-80m2-1-65-ty-shr-full-tho-cu-cach-dai-lo-binh-duong-5p-di-chuyen-claR5DLob",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Bán lô đất cách KCN VSIP 300m, DT 80m2/1,65 tỷ, cách đại lộ Bình Dương 5p di chuyển DT 80m2 (5mx16m) đường nhựa, hẻm ô tô 8m Gần KCN VSIP, gần chợ, cách đại lộ Bình Dương chỉ 5p di chuyển sổ sẵn sang tên, full thổ cư , hỗ trợ vay ngân hàng 60% Liên hệ: em Tài Đặc điểm nổi bật Diện tích : 80m2 Giá : 1,65 tỷ",
        "image_links": "",
        "location_text": "Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "80m²",
        "price_int": "1650",
        "time_create": "2025-07-07 02:00:55",
        "price_text": "1,65 tỷ"
    },
    {
        "id": 1245685,
        "url": "https://sosanhnha.com/ban-gap-cc-tai-thanh-binh-residence-1-5-ty-74-5m2-phap-ly-day-du-clabpLVA1",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751504632-picturevnpgh.jpg",
        "price": null,
        "area": null,
        "description": "Nhanh tay sở hữu căn hộ tại Thanh Bình Residence với những điểm nổi bật sau: + Giá chỉ 1,5 tỷ VND có bớt lộc + Diện tích rộng rãi 74,5m2, thiết kế thông minh. + Hướng cửa chính Tây Bắc, ban công Đông, đón gió mát. + Pháp lý đầy đủ, đảm bảo an tâm cho khách hàng. Gần trường học, gần chợ/siêu thị, có công viên. Liên hệ ngay để biết thêm thông tin chi tiết: , Bi . Đặc điểm nổi bật Diện tích : 74.5m2 Giá : 1,5 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751504632-pictureuc0og.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751504632-picturevnpgh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751504632-pictureforqt.jpg",
        "location_text": "Thanh Bình Residence, Nguyễn Du, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "74.5m²",
        "price_int": "1500",
        "time_create": "2025-07-07 01:58:06",
        "price_text": "1,5 tỷ"
    },
    {
        "id": 1245633,
        "url": "https://sosanhnha.com/ban-nha-moi-1t2l-4-5x16m-hoan-cong-duong-so-6-kdc-thanh-binh-p-binh-hoa-full-noi-that-claVYB7Y8",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751507150-picturemt4sv.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí có vướng cống, nhà mới, hoàn công, full nội thất, giá 4.8 tỷ và còn thương lượng chủ - Địa chỉ: Đường số 6, KDC Thanh Bình, P. Bình Hòa, TP. Thuận An, Bình Dương - Sổ hồng riêng, hỗ trợ sang tên miễn phí - Diện tích: 72m2(4.5x16m), thổ cư 100%, diện tích sàn 255.4m2 - Thiết kế: Nhà 1 trệt 2 lầu gồm phòng khách rộng, bếp, 4 phòng ngủ, 3wc, phòng thờ, sân thượng - Hướng Nam - Đường rộng 14m (lòng đường 7.5m, vỉa hè 3.3m) - Cách VSIP1 và chợ 434 chỉ 300m ------------------------------- Xem hơn 5 nhà đất KDC Thanh Bình: cuongbds .vn/tbt Xem hơn 40 nhà mới TP. Thuận An: cuongbds .vn/nmt Xem hơn 35 nhà hoàn công TP. Thuận An: cuongbds .vn/hct Đặc điểm nổi bật Diện tích : 72m2 Mặt tiền : 4.5m Giá : 4,8 tỷ Số tầng : 3 tầng Phòng ngủ : 4 phòng Phòng tắm : 3 phòng Đường vào : 14m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751507150-picturegzsfq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751507150-picturemt4sv.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751507150-pictureblaoc.jpg",
        "location_text": "Đường Số 6, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": "72m²",
        "price_int": "4800",
        "time_create": "2025-07-07 01:56:45",
        "price_text": "4,8 tỷ"
    },
    {
        "id": 1245611,
        "url": "https://sosanhnha.com/ban-day-tro-mat-tien-binh-hoa-08-dt-95-8m2-gom-1-kiot-va-4-phong-tro-dang-cho-thu-nhap-7tr-thang-claXxEqKG",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751504977-picturelilfz.jpg",
        "price": null,
        "area": null,
        "description": "Mặt tiền đường Bình Hòa 08, p.Bình Hòa, Tp.Thuận An, Đường 7m thông 2 đầu DT: 95,8m2 thổ cư 70,8m2 ( 5x19,3m ) Gồm: 1 kiốt và 4 phòng trọ hiện đang thu nhập 7tr/tháng Ngay cổng KCN Vsip1 và đường Quốc Lộ 13 chỉ 700m. Cách Lotte Mark, cầu Ông Bố, bệnh viện Becamex 2km Sổ hồng riêng, hỗ trợ sang tên, công chứng ngay, Hỗ trợ ngân hàng 80% Lh: Khánh Hoà) để đi xem thực tế ạ Đặc điểm nổi bật Diện tích : 96m2 Giá : 1,85 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751504977-picturemcwqg.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751504977-picturelilfz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751504977-picturezbpdk.jpg",
        "location_text": "Đường Bình Hòa 8, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "96m²",
        "price_int": "1850",
        "time_create": "2025-07-07 01:56:06",
        "price_text": "1,85 tỷ"
    },
    {
        "id": 1245568,
        "url": "https://sosanhnha.com/ban-cc-1pn-1wc-tai-felix-30-di-chuyen-den-quan-1-hcm-1-53-ty-45m2-hang-hiem-chiet-khau-gia-tot-cla9KgE2V",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751506326-picturepbbry.jpg",
        "price": null,
        "area": null,
        "description": "CC tại The Felix Thuận An được đầu tư bởi Tập đoàn C - Holdings Quốc Cường - Cường Dolar. Giá chỉ 1,53 tỷ, quá hời cho một căn hộ chất lượng như này! - Hồ bơi tràn bờ mát lạnh để chill vào mùa hè. - Công viên xanh nội khu thoáng đãng cho những buổi dạo chơi. - Phòng gym và yoga để giữ dáng, khỏe mạnh. - Khu vui chơi trẻ em cho các bé tha hồ vui đùa. Phong thủy tốt, giúp gia chủ luôn gặp thuận lợi trong công việc và cuộc sống. Địa điểm tiện ích xung quanh. - Siêu thị Winmart gần đó cho những chuyến mua sắm nhanh chóng. - Trường mầm non Tương Lai cho các gia đình có trẻ nhỏ. - Bệnh viện An Việt đảm bảo sức khỏe cho mọi người. Giới thiệu tổng quan dự án. - Dự án The Felix Thuận An, nằm tại 2 mặt tiền Đường Nguyễn Du & Bùi Hiếu Nghĩa, Phường Bình Hòa. - Đầu tư bởi Tập đoàn C - Holdings Quốc Cường, nổi bật với thiết kế 2 tháp 40 tầng và 1 tầng hầm. - Cung ứng 1,216 nó căn hộ với diện tích từ 45m - 85m, đáp ứng nhu cầu đa dạng của khách hàng. - Tiện ích nội khu 3 tầng không gian xanh cùng 68 tiện ích phong phú như trung tâm thương mại, BBQ tiệc ngoài trời, khu vui chơi trẻ em. Liên hệ ngay để biết thêm thông tin chi tiết qua số với Lan Tươi. Đặc điểm nổi bật Diện tích : 45m2 Giá : 1,53 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751506326-picture12ivf.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751506326-picturepbbry.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751506326-picture5bjc2.jpg",
        "location_text": "The Felix Thuận An, Đường Nguyễn Du, Phường Bình Hòa, Thành phố Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thành phố Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "45m²",
        "price_int": "1530",
        "time_create": "2025-07-07 01:55:00",
        "price_text": "1,53 tỷ"
    },
    {
        "id": 1245460,
        "url": "https://sosanhnha.com/the-felix-thuan-an-chi-voi-1-6tr-moi-thang-clawDwmmN",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751515530-picture4lszr.jpg",
        "price": null,
        "area": null,
        "description": "The Felix là dự án có mức giá tuyệt chủng trên thị trường BDS cao cấp hiện nay,ck cao lên đến 13,5%, đơn giá chỉ từ 35-37tr/m², Phương cam kết lời ít nhất 100% số vốn bỏ ra ngay khi nhận nhà. Alo Phương sẵn giỏ hàng nội bộ CĐT, hổ trợ chọn căn đẹp Vị trí chiến lược: Toạ lạc tại mặt tiền đường Nguyễn Du, ngay cổng KCN VSIP1, Phường Bình Hòa, trung tâm Thành phố Thuận An, P.Bình Dương. TPHCM - Tọa lạc tại phía Bắc TP. Hồ Chí Minh. - Liền kề các tuyến đường lớn DT743, QL1K, QL13 thuận tiện kết nối về trung tâm TP. Hồ Chí Minh, Sân bay Tân Sơn Nhất,... - Vị trí đắc địa khi đối diện là hồ trung tâm mát mẻ, bên cạnh là công viên cây xanh. - Pháp lý chuẩn chỉnh, sẵn sàng ký hợp đồng mua bán ngay. ----------------------------------- + Quy mô: 9,456m². Sản phẩm: 1,216 căn hộ (2 block, 40 tầng) + Tiện ích điểm đến: 3 tầng tiện ích và 68 tiện ích cảnh quan. + Pháp lý: Hoàn thiện, ngân hàng VPBank bảo lãnh pháp lý dự án. --------------------------------- - Đa dạng loại hình sản phẩm cho Khách hàng lựa chọn. Căn hộ 1PN từ 45m². Căn hộ 2PN - 2WC 59m²; 62m², 70m². Căn hộ 3PN - 2WC 85m². Duplex 100m²; 110m². ----------------------------------------- + Tiêu chuẩn bàn giao: Hoàn thiện nội thất cơ bản nhập khẩu Châu Âu: Thang máy Kone, Hafele (Đức), Inax (Nhật), Panasonic, gỗ An Cường. + Thời gian bàn giao: Dự kiến quý II - 2027. ------------------------------------------ Ưu đãi chiết khấu 8,5% cho KH thanh toán sớm, 3% quà tặng đặc biệt nhân dịp khai trương nhà mẫu, 2% cho KH sử dụng phương án vay NH htls 2 năm Ngoài ra: + Chính sách đột phá thanh toán chỉ từ 1.6 triệu/tháng, + HTLS cố định 2,5% trong 3 năm và chỉ từ 3.9 triệu/tháng, + HTLS cố định 5.5%/năm trong 5 năm. + Trả góp từ lương văn phòng 8.5 triệu/tháng (không vay, không lãi suất). Liên hện em hổ trợ tư vấn phương án thanh toán phù hợp với khả năng tài chính của Quý khách, Phương cam kết sẽ chọn căn đẹp để tỷ lệ sinh lời cao, có cam kết mua lại sau 2 năm nhận nhà - 0933 911 *** Đặc điểm nổi bật Diện tích : 61m2 Giá : 2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751515530-picture8homp.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751515530-picture4lszr.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751515530-picturee5pwv.jpg",
        "location_text": "The Felix Thuận An, Nguyễn Du, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "61m²",
        "price_int": "2000",
        "time_create": "2025-07-07 01:52:24",
        "price_text": "2 tỷ"
    },
    {
        "id": 1245447,
        "url": "https://sosanhnha.com/can-ra-nhanh-lo-dat-75m2-1-ty450-cach-cho-binh-chuan-300m-shr-cach-mat-tien-dt743-5p-di-chuyen-cla1kw79p",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516034-picturerlrt3.jpg",
        "price": null,
        "area": null,
        "description": "Cần ra nhanh lô đất 75m2/1 tỷ450, cách chợ bình chuẩn 300m, cách mặt tiền DT743 5P di chuyển DT 75m2 (5mx15m) đường nhựa hẻm ô tô rộng 6m gần chợ bình chuẩn, cách DT 743 chỉ 5p di chuyển Sổ sẵn sang tên, full thổ cư, hỗ trợ vay ngân hàng đến 80% liên hệ: em Tài Đặc điểm nổi bật Diện tích : 75m2 Giá : 1,45 tỷ",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516034-pictureru8zq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516034-picturerlrt3.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751516034-picture19ok1.jpg",
        "location_text": "Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "75m²",
        "price_int": "1450",
        "time_create": "2025-07-07 01:52:08",
        "price_text": "1,45 tỷ"
    },
    {
        "id": 1245438,
        "url": "https://sosanhnha.com/can-ho-1-pn-ngay-canh-tp-thu-duc-chi-tu-1-7-ty-vat-claYExNL7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751514941-picturem3teo.jpg",
        "price": null,
        "area": null,
        "description": "Chính sách vay thanh toán chỉ từ 20% (340 triệu) đến khi nhận nhà, ân hạn gốc lãi 2 năm. PTTT chuẩn (ví dụ căn 1.7 tỷ). - Đặt cọc 50tr. - Thanh toán đợt 1: 10% KÝ HDMB ~ 118 triệu. - 30 ngày sau đợt 1: 10% ~ 163 tr. - 30 ngày sau đợt 2: 5% ~ 85 tr. - 30 ngày sau đợt 3: 5% ~ 85 tr. - 20 đợt tiếp theo, mỗi đợt 30 ngày: 0,5% ~ 8,5 tr. - Nhận nhà (6/2027): 55% + 2% KPBT ~ 960tr. - Thông báo bàn giao sổ: 5% ~ 85 tr. Siêu giãn và nhẹ nhàng, phù hợp cho gia đình trẻ hoặc nhà đầu tư lướt sóng vốn ít. Đặc điểm nổi bật Diện tích : 45m2 Giá : 1,7 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751514941-picturezt1pc.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751514941-picturem3teo.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751514941-pictureqpiwi.jpg",
        "location_text": "The Felix Thuận An, Đường Nguyễn Du, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "45m²",
        "price_int": "1700",
        "time_create": "2025-07-07 01:51:56",
        "price_text": "1,7 tỷ"
    },
    {
        "id": 1245312,
        "url": "https://sosanhnha.com/em-luong-sale-goc-cdt-ho-tro-phap-ly-csbh-gia-phuong-thuc-thanh-toan-tien-do-xd-claXxEDZA",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751519986-pictureowm0r.jpg",
        "price": null,
        "area": null,
        "description": "Bán căn hộ cao cấp The Felix, mở bán đợt đầu với nhiều ưu đãi hấp dẫn CK lên đến 13.5%, giá chỉ từ 1,7tỷ / 1PN + 1. Thanh toán nhẹ nhàng mỗi tháng chỉ từ 4,2tr/tháng cho đến lúc nhận nhà... * Vị trí. - Đường Nguyễn Du, Thuận An, Bình Dương, đối diện hồ sinh thái, gần Vincom Plaza Dĩ An, gần Chợ Đông An 3, Trường Tiểu Học Hòa Bình, Trường THCS Nguyễn Thái Bình... - CĐT C - Holding có nhiều uy tín tại TP HCM và Bình Dương, pháp lý hoàn chỉnh. - Qui mô: 9,5ha. - Tổng: 1.216 căn (căn hộ, officetel, duplex, shophouse). - Tiêu chuẩn bàn giao: Giao hoàn thiện cao cấp, thiết bị nhập khẩu. * Ưu đãi hấp dẫn. - Ck 5% - 6,5% - 8,5% tùy PTTT. - Thanh toán đặc biệt chỉ từ 1,6 tr/tháng, hỗ trợ lãi suất chỉ 2.5%/năm cố định 3 năm, ân hạn gốc 3 năm. - Thanh toán mỗi tháng chỉ từ 8,5 tr tháng tiến độ không cần vay. - Thanh toán chỉ từ 10 - 20% ký HĐMB, TT mỗi tháng chỉ từ 3,9tr/tháng, NH hỗ trợ lãi 5,5%/năm cố định trong 5 năm, ân hạn gốc 5 năm. - Thanh toán 10 - 20% ký HĐMB, còn lại vay 0% lãi 2 năm, không cần đóng gốc trong 5 năm. - Phương án đặc biệt trả chậm sau khi nhận nhà 2 năm (chỉ áp dụng 50 giao dịch đầu tiên): + Đợt 1,2 thanh toán 10 - 20% ký HĐMB, còn lại TT 0,5%/tháng (20 đợt) cho đến lúc nhận nhà, Nhận nhà thanh toán chỉ 20%, sau đó tiếp tục được thanh toán chậm 0,5%/tháng (10 đợt tiếp theo)... Đợt tiếp TT 20% và đợt cuối 5% nhận sổ. - Và ưu đãi hấp dẫn khác... Liên hệ em để cập nhật chi tiết nhé. * Thiết kế căn hộ đa dạng. - Căn 1PN +: 45,18m2. Đang nhận booking / giữ chỗ có hoàn lại mỗi suất 30 triệu. Liên hệ PKD CĐT: Em Lượng (GĐ BH): Đặc điểm nổi bật Diện tích : 45.18m2 Giá : 1,63 tỷ Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751519986-picturexuffb.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751519986-pictureowm0r.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751519986-pictures41qe.jpg",
        "location_text": "Dự án The Felix Thuận An, Đường Nguyễn Du, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "45.18m²",
        "price_int": "1630",
        "time_create": "2025-07-07 01:48:33",
        "price_text": "1,63 tỷ"
    },
    {
        "id": 1245260,
        "url": "https://sosanhnha.com/6-can-nha-mat-pho-dt-300m2-gia-20-ty-sieu-hoi-claMwaxME",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751526365-pictureayqtl.jpg",
        "price": null,
        "area": null,
        "description": "Chính chủ giảm từ 22 tỷ còn 20tỷ. (Ghi chú: Giá bán trong 10 ngày). - Nhà góc 2 mặt tiền KDC 434 Thuận An, Bình Dương. - Diện tích: 30m* 10 m = 300m2, full thổ cư 100%. - Mua 1 được 6 căn gồm: * 1 Căn nhà 1 trệt, 3 lầu (hoàn công 220m2) có thang máy. * 1 Quán cafe góc 2 MT. * 4 Kiot đang cho thuê tổng DT = 70 tr/tháng. - Vị trí vip nhất KV, ngay chợ KD sầm uất mọi ngành nghề. - 2 Mặt tiền đường nhựa rộng 18,5 m và 9.5m, vỉa hè rộng 4,5 m. - Cách TP. HCM 15p đi xe, khu bàn cờ thuận tiện đi các hướng. - Sổ hồng riêng. - Hỗ trợ khách vay ngân hàng. LH Đặc điểm nổi bật Diện tích : 300m2 Mặt tiền : 10m Giá : 20 tỷ Số tầng : 4 tầng Đường vào : 18.5m",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751526365-pictureknjka.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751526365-pictureayqtl.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751526365-picture4dc66.jpg",
        "location_text": "Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "nha-mat-pho",
        "area_text": "300m²",
        "price_int": "20000",
        "time_create": "2025-07-07 01:47:18",
        "price_text": "20 tỷ"
    },
    {
        "id": 1245231,
        "url": "https://sosanhnha.com/gio-hang-dep-voi-gia-nhung-can-chi-tu-1-8-ty-co-the-so-huu-va-o-ngay-can-ho-cao-cap-du-an-the-felix-cla5kEypb",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751526030-picturebsomn.jpg",
        "price": null,
        "area": null,
        "description": "Xin chào anh chị, em là Minh Anh , chuyên viên kinh doanh dự án The Felix, được phát triển bởi C - Holdings chủ đầu tư uy tín hàng đầu với nhiều dự án thành công tại Bình Dương. Em đang giữ giỏ hàng với những căn hộ cao cấp sang trọng - giá chỉ từ 1,8 tỷ và những ưu đãi hấp dẫn. Dự án The Felix hiện đang mở bán với chính sách hỗ trợ tài chính cực kỳ hấp dẫn, giải pháp lý tưởng cho người trẻ mua nhà lần đầu hoặc nhà đầu tư tìm kiếm sản phẩm an toàn tiềm năng. Tổng quan dự án The Felix. - Vị trí: Mặt tiền đường Nguyễn Du, phường Bình Hòa, TP. Thuận An, tỉnh Bình Dương. (Nay đã sát nhập vào TPHCM). - Quy mô: 9.456 m². - Tổng số căn: 1.216 căn hộ. - Loại hình: Căn hộ, officetel, duplex, shophouse. - Pháp lý: Đã hoàn thiện đầy đủ. - Tiêu chuẩn bàn giao: Nội thất cơ bản nhập khẩu Châu Âu. - Thanh toán linh hoạt: Chỉ 10 - 15% ký HĐMB. Chính sách bán hàng vượt trội dành riêng cho người trẻ: 1. FIT FUND quỹ trợ giá từ C - Holdings: - Ưu đãi lãi suất cố định chỉ 5,5%/năm trong 5 năm. - Thanh toán cực nhẹ chỉ từ 1,6 triệu đồng/tháng. - Chỉ cần thanh toán 15% cho đến khi nhận nhà. 2. FIT GEN chính sách mua nhà bằng lương: - Trả góp chỉ từ 8,5 triệu/tháng mà không cần vay vốn. - Thanh toán 50% nhận nhà, 50% còn lại trả chậm sau 2 năm (không vay không lãi suất). Điểm nhấn nổi bật: - Giá bán dự kiến chỉ từ 34 triệu/m² mức giá cực kỳ cạnh tranh tại trung tâm TP. Thuận An. - Hơn 68 tiện ích nội khu đẳng cấp với 3 tầng tiện ích riêng biệt. - Căn hộ thiết kế hiện đại, tối ưu không gian sống. - Kết nối nhanh về TP. HCM, liền kề TP. Thủ Đức, thuận tiện di chuyển. The Felix căn hộ luxury but affordable sẽ là lựa chọn đáng giá cho những ai đang tìm kiếm không gian sống chất lượng, tài chính nhẹ nhàng, và tiềm năng sinh lời bền vững. Anh chị quan tâm, để lại số hoặc inbox em Minh Anh để nhận mặt bằng, bảng giá, và chính sách ưu đãi sớm nhất nhé! Đặc điểm nổi bật Diện tích : 46m2 Giá : 1,8 tỷ Phòng ngủ : 1 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751526030-pictureyrmmh.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751526030-picturebsomn.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751526030-picturetspx9.jpg",
        "location_text": "Dự án The Felix Thuận An, Đường Nguyễn Du, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "46m²",
        "price_int": "1800",
        "time_create": "2025-07-07 01:46:36",
        "price_text": "1,8 tỷ"
    },
    {
        "id": 1245129,
        "url": "https://sosanhnha.com/gap-chinh-chu-can-ban-can-ho-iris-tower-2-phong-ngu-1-2-ty-so-san-cong-chung-trong-ngay-claXxEmX0",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751528587-pictureogqlt.jpg",
        "price": null,
        "area": null,
        "description": "Rổ hàng chủ đầu còn vài căn chỉ cần tài chính 250tr (20%) bank bảo lãnh vay 80% lãi suất ưu đãi 6,5% cố định 2 năm. Tiện ích nội khu: Trường mầm non, quảng trường biểu diễn, khu ngồi thư giãn, sân cầu lông, khu máy tập ngoài trời, đồi cỏ, khu vui chơi trẻ em, khu BBQ, đường dạo bộ, vườn điều hòa, siêu thị, cafe... Tiện ích ngoại khu: Kế bên chợ, Aeon Mall Bình Dương, trường học vị trí đẹp thuận tiện di chuyển về Thủ Đức, trung tâm quận 1 TPHCM. Liên hệ: Đặc điểm nổi bật Diện tích : 59.4m2 Giá : 1,2 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751528587-picture9pggz.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751528587-pictureogqlt.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751528587-pictureotnkg.jpg",
        "location_text": "Dự án Iris Tower, Đường Nguyễn Du, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "59.4m²",
        "price_int": "1200",
        "time_create": "2025-07-07 01:44:09",
        "price_text": "1,2 tỷ"
    },
    {
        "id": 1245063,
        "url": "https://sosanhnha.com/so-huu-can-ho-tp-hcm-gia-mem-ngay-vsip-1-the-habitat-binh-duong-gdd3-da-chinh-thuc-thuoc-tp-hcm-claxGYqjg",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751536651-picture4scrd.jpg",
        "price": null,
        "area": null,
        "description": "Chọn nhà cho gia đình? Chọn ngay The Habitat Binh Duong Chuẩn sống resort, cơ hội an cư - tích lũy tại TP. HCM giá còn tốt Lý do không thể bỏ lỡ The Habitat Binh Duong GĐ3 lúc này: An cư TP.HCM với giá chỉ từ 47 triệu/m², vị trí đắc địa ngay cửa ngõ VSIP 1, sát Aeon Mall Di chuyển nhanh đến Thủ Đức chỉ 15 phút, sân bay Tân Sơn Nhất 45 phút Sổ hồng riêng từng căn, pháp lý hoàn chỉnh sở hữu lâu dài Nội khu như resort, thiết kế căn hộ rộng 77m², 2PN 2WC, mỗi tầng chỉ 7-10 căn, 3 thang máy Vừa ở vừa đầu tư cho thuê chuyên gia nước ngoài cực tốt: Bao quanh là cụm KCN quốc tế: VSIP 1, Việt Hương, Đồng An nguồn cầu thuê cực cao Tiềm năng tăng giá ngay khi sáp nhập TP.HCM được thực thi từ tháng 7/2025 Phù hợp với gia đình trẻ, người làm việc tại TP.HCM muốn ở gần trung tâm nhưng giá còn tốt Chính sách tài chính linh hoạt hỗ trợ tối đa: Chiết khấu lên đến 10% hỗ trợ gói nội thất cho thuê đối với căn trên 70M2. Thanh toán 10% ký HĐMB. Chỉ 30% nhận nhà và cho thuê trong năm 2025, còn lại giãn đến năm 2027, chủ đầu tư hỗ trợ lãi suất và ngân hàng ân hạn nợ gốc. Không gian sống tiện nghi Chuẩn sống cao cấp giữa lòng TP.HCM mới: Hồ bơi tràn dài 50m, công viên trung tâm, vườn nhiệt đới, đường dạo bộ. Khu gym/yoga ngoài trời, sân chơi trẻ em, BBQ, trường mầm non. An ninh 24/7 cộng đồng cư dân văn minh, yên tĩnh và riêng tư. LIÊN HỆ NGAY SỞ HỮU CĂN HỘ TP.HCM GIÁ TỐT NHẤT NGAY TỪ BÂY GIỜ! Hotline: Email: sales@vsip-sembcorp.com.vn. Website: https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, Vsip 1, Phường Bình Hòa, TP. Hồ Chí Minh The Habitat Binh Duong An cư lý tưởng, đầu tư an toàn, giá trị bền vững theo thời gian. Đặc điểm nổi bật Diện tích : 65m2 Giá : 3,06 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751536651-pictureo2kty.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751536651-picture4scrd.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751536651-picturedlf2k.jpg",
        "location_text": "Dự án The Habitat Binh Duong, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65m²",
        "price_int": "3060",
        "time_create": "2025-07-07 01:42:31",
        "price_text": "3,06 tỷ"
    },
    {
        "id": 1245058,
        "url": "https://sosanhnha.com/lapura-50-suat-ngoai-giao-tang-5-chi-vang-cho-khach-chon-duoc-can-ban-giao-full-noi-that-46trieu-mot-m2-claZ59B8k",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751535689-picturewql2d.jpg",
        "price": null,
        "area": null,
        "description": "BÊN EM HIỆN TẠI CÓ 50 SUẤT NGOẠI GIAO GIÁ RẼ NHẤT THỊ TRƯỜNG . NHẬN FULL CHIẾC KHẤU TỪ CHỦ ĐẦU TƯ. BÀN GIAO FULL NỘI THẤT CAO CẤP. HỖ TRỢ ANH CHỊ ĐẾN KHI NHẬN NHÀ . BÊN EM CÓ ĐẦY ĐỦ CÁC CĂN TẦNG VÀ VIEW THEO NHU CẦU ANH CHỊ Ạ ĐẶC BIỆT BÊN EM CÒN NHIỀU CHÍNH SÁCH RIÊNG GIÀNH CHO KHÁCH HÀNG KHI MUA BÁN BÊN EM LH : TRÍ . HỖ TRỢ ANH CHỊ 24/7 Ạ Căn hộ chung cư La Pura tọa lạc tại Quốc Lộ 13, Bình Hòa, Thuận An, Bình Dương, mang đến không gian sống lý tưởng cho gia đình. + Diện tích 65m2, thiết kế thông minh với 2 phòng ngủ và 2 phòng tắm. + Nội thất đầy đủ, sẵn sàng cho cuộc sống tiện nghi. + Hướng cửa chính: Đông Nam, hướng ban công: Nam, phong thủy tốt. + Pháp lý đầy đủ, đảm bảo an tâm cho người sở hữu. Gần trường học, gần chợ/siêu thị, có công viên, đáp ứng nhu cầu sinh hoạt và giải trí cho cư dân. Liên hệ để biết thêm chi tiết: võ thanh trí. Đặc điểm nổi bật Diện tích : 65m2 Giá : 2,5 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751535689-picturemtpaq.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751535689-picturewql2d.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751535689-pictureohfmt.jpg",
        "location_text": "La Pura, Quốc Lộ 13, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65m²",
        "price_int": "2500",
        "time_create": "2025-07-07 01:42:17",
        "price_text": "2,5 tỷ"
    },
    {
        "id": 1245044,
        "url": "https://sosanhnha.com/can-ho-2pn2wc-cao-cap-62m2-cua-a-cuong-dola-view-ho-ngay-tphcm-phap-li-day-du-lh-cla7k9jG7",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751535051-picturebo3mk.jpg",
        "price": null,
        "area": null,
        "description": "Vị trí chiến lược: Toạ lạc tại mặt tiền đường Nguyễn Du vào trung tâm chỉ hơn 20 phút - Tọa lạc tại phía Bắc TP. Hồ Chí Minh. - Liền kề các tuyến đường lớn DT743, QL1K, QL13 thuận tiện kết nối về trung tâm TP. Hồ Chí Minh, Sân bay Tân Sơn Nhất,... - Vị trí đắc địa khi đối diện là hồ trung tâm mát mẻ, bên cạnh là công viên cây xanh. - Pháp lý chuẩn chỉnh, sẵn sàng ký hợp đồng mua bán ngay. ----------------------------------- + Quy mô: 9,456m². Sản phẩm: 1,216 căn hộ (2 block, 40 tầng) + Loại hình sản phẩm: Căn hộ, Officetel, Duplex, Shophouse. + Tiện ích điểm đến: 3 tầng tiện ích và 68 tiện ích cảnh quan. + Pháp lý: Hoàn thiện, ngân hàng VPBank bảo lãnh pháp lý dự án. --------------------------------- - Đa dạng loại hình sản phẩm cho Khách hàng lựa chọn. Căn hộ 1PN từ 45m². Căn hộ 2PN - 2WC 59m²; 62m², 70m². Căn hộ 3PN - 2WC 85m². Duplex 100m²; 110m². ----------------------------------------- + Tiêu chuẩn bàn giao: Hoàn thiện nội thất cơ bản nhập khẩu Châu Âu: Thang máy Kone, Hafele (Đức), Inax (Nhật), Panasonic, gỗ An Cường. + Thời gian bàn giao: Dự kiến quý II - 2027. ------------------------------------------ Ưu đãi chiết khấu 8,5% cho KH thanh toán sớm, 3% quà tặng đặc biệt nhân dịp khai trương nhà mẫu, 2% cho KH sử dụng phương án vay NH htls 2 năm Ngoài ra: + Chính sách đột phá thanh toán chỉ từ 1.6 triệu/tháng, + HTLS cố định 2,5% trong 3 năm và chỉ từ 3.9 triệu/tháng, + HTLS cố định 5.5%/năm trong 5 năm. + Trả góp từ lương văn phòng 8.5 triệu/tháng (không vay, không lãi suất). Liên hệ em để nhận bảng giá chi tiết từng căn, dòng tiền đóng hàng tháng và xem nhà mẫu Đặc điểm nổi bật Diện tích : 62m2 Giá : 2,22 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751535051-picturejpjvi.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751535051-picturebo3mk.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751535051-picturenfmwf.jpg",
        "location_text": "The Felix Thuận An, Nguyễn Du, Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "62m²",
        "price_int": "2220",
        "time_create": "2025-07-07 01:41:46",
        "price_text": "2,22 tỷ"
    },
    {
        "id": 1245019,
        "url": "https://sosanhnha.com/mua-nha-de-dang-cho-nguoi-tre-uu-dai-ck-den-9-thanh-toan-gian-tai-the-habitat-binh-duong-gd-3-claYExYZZ",
        "poster": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751538057-pictureolubl.jpg",
        "price": null,
        "area": null,
        "description": "Bạn đang tìm kiếm căn hộ hiện đại, pháp lý rõ ràng, dễ thanh toán và đặc biệt là giá tốt? The Habitat Binh Duong Giai đoạn 3 chính là lựa chọn lý tưởng cho người trẻ muốn an cư và tích lũy tài sản thông minh! Giá chỉ từ 2.914 tỷ dễ tiếp cận, dễ sở hữu Ưu đãi chiết khấu lên đến 9%. Thanh toàn chỉ 10% ký hợp đồng mua bán TT chỉ với 30% nhận nhà ở ngay, số còn lại hỗ trợ thanh toán giãn đến năm 2027. Gói hỗ trợ ngân hàng hấp dẫn tùy điều khoản và điều kiện áp dụng Liên hệ ngay: để được tư vấn & đặt lịch tham quan căn hộ thực tế Thiết kế tối ưu cho cuộc sống hiện đại Căn 62m²,2PN , 2WC, không gian rộng thoáng Ban công thoáng mát, phong thủy tốt thu hút tài lộc Tất cả các căn hộ The Habitat Binh Duong đều có sân phơi. Bàn giao hoàn thiện cơ bản với các thương hiệu uy tín như: Hafele, Kone, Yale, Kaadas, Rigel. - Vị trí đắc địa ngay cửa ngõ Vsip 1, chỉ cách trung tâm thương mại Aeon Mall Bình Dương 2 phút, và gần các bệnh viện, siêu thị, chợ Lái Thiêu, tạo điều kiện thuận lợi cho việc thuê lại và sinh lời cao. - Tiện ích nội khu: Hồ bơi vô cực với chiều dài 50m, hồ bơi trẻ em, khu vui chơi trẻ em ngoài trời, khu tập gym/ yoga, vườn nhiệt đới, đường dạo bộ, công viên trung tâm, trường mầm non, đồi cỏ Habitat, vườn BBQ, quảng trường trung tâm. - Liên hệ ngay hotline để tham quan căn hộ thực tế và nhận ưu đãi. Email: sales@vsip-sembcorp.com.vn. Website: https://thehabitatbinhduong.vn/ Nhà mẫu: Số 8 Đại Lộ Hữu Nghị, VSIP 1, Phường Bình Hòa, TP. Hồ Chí Minh The Habitat Binh Duong Nơi khởi đầu hành trình sống chất cho người trẻ hiện đại. Đặc điểm nổi bật Diện tích : 62m2 Giá : 2,91 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://ssn.toeicmax.com/batdongsan/2025/07/03/1751538057-pictureio78v.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751538057-pictureolubl.jpg, https://ssn.toeicmax.com/batdongsan/2025/07/03/1751538057-picturerekdb.jpg",
        "location_text": "Dự án The Habitat Binh Duong, Đường Hữu Nghị, Phường Bình Hòa, Thuận An, Bình Dương",
        "province": "Bình Dương",
        "district": "Thuận An",
        "ward": "Phường Bình Hòa",
        "ProvinceID": 8,
        "DistrictID": 529,
        "WandID": 25987,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "62m²",
        "price_int": "2910",
        "time_create": "2025-07-07 01:41:08",
        "price_text": "2,91 tỷ"
    }
]