[
    {
        "id": 870783,
        "url": "https://sosanhnha.com/cong-bo-thap-gio-dong-the-gio-riverside-dong-sai-gon-t6-2025-so-huu-chi-tu-290trd-clad1yRy6",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Khu phức hợp cao cấp ven sông | Đông Sài Gòn. I. Tổng quan dự án: Tên dự án: The Gió Riverside. Địa chỉ: 935 Đường DT743A, Phường Bình Thắng, TP. Dĩ An, Bình Dương. Đơn vị phát triển: Tập Đoàn BĐS An Gia. Tổng thầu thi công: Ricons. Tổng quy mô dự án: 29.257 m². Tổng số tầng: 3 tầng hầm + 40 tầng nổi. Tổng số sản phẩm: 2.987 căn hộ và shophouse. Dự kiến bàn giao: Quý IV - 2027 và Quý I - 2028. Thời gian sở hữu: Sở hữu lâu dài cho người Việt Nam. Sở hữu 50 năm cho người nước ngoài. II. Thông tin chi tiết về căn hộ. Loại 1 (Studio - 1PN) 41.3 65m² Loại 2 (2PN): 65m² - 75m2 III. Chính sách thanh toán linh hoạt. - Thanh toán theo tiến độ 40% giá trị căn hộ ĐẾN khi nhận nhà (Dự kiến QI - 2028) chỉ với 1% mỗi tháng! HOẶC. - Thanh toán vay, hỗ trợ lãi suất 0% 24 tháng, ân hạn gốc 36 tháng. IV. Tiện ích nội khu đa dạng, đầy đủ: - Tiện ích ngoài trời Tầng trệt: 2 Sân Pickleball, 1 Sân bóng rổ mini cho trẻ em, Sân chơi trò chơi liên hoàn, vườn thư giãn, máy tập ngoài trời, khu vực ngồi có mái che, trường học liên cấp 1&2. - Tiện ích trong nhà tại tầng trệt: Khu vực quầy cho shipper, các sảnh đón & lễ tân, khu hộp thư, phòng sinh hoạt cộng đồng (SHCĐ), khu WC chung, các sảnh đón của trường mầm non, sảnh đón lên khu thương mại dịch vụ, sảnh đón lên khu vực tiện ích nâng cao, Các shops & cafe, nhà hàng, cửa hàng tiện lợi từ việc cho thuê các/hoạt động của các Shophouse. - Tiện ích tại Tầng 3: Các khu thư viện đọc sách, Phòng SHCĐ đa năng, các lớp học, khu không gian mở và WC công cộng, phòng chơi trẻ em, Phòng giải trí (bóng bàn, CLB, Sport Media), Khu không gian mở, WC công cộng. Ngoài ra các tiện ích nâng cao: 2 Phòng Karaoke, 1 rạp phim Gia đình, 1 Phòng tiệc gồm bếp, sân khấu, 2 Phòng tiệc gồm bếp, 1 Phòng Golf giả lập. - Tiện ích tầng 20 (Tầng lánh nạn): Khu vực đường dạo, ngồi thiền, khu thư giãn, khu chơi đẩy banh golf, khu chơi cờ,... Khu chơi trẻ em, khu BBQ, Gym & Fitness/Yoga/Dance/Sauna & Lockers. - Tiện ích tầng 40 - Sân thượng: Tổ hợp giải trí dưới nước trẻ em gồm liên hoàn và hồ bơi, các khu vườn BBQ pavillions/Sky Bar, 02 Infinity pool, Jaccuzi. V. Bàn giao cao cấp máy hút mùi, bếp nấu, thiết bị vệ sinh, hệ tủ bếp, chiếu sang đến từ các thương hiệu cao cấp: Hafele, Bosch, Malloca, Teka, Grohe, Phillips, An Cường, Casta hoặc tương đương... Đặt chỗ có hoàn lại 50trđ /suất: - Giá bán dự kiến từ 2.9 tỷ căn hộ 2PN - 2WC. Diện tích 65,1m2. - Thanh toán chỉ 10% ban đầu (từ 290 triệu), góp 1% mỗi tháng đến lúc nhận nhà (Quý 1 2028) - Hỗ trợ vay lên đến 70%, ân hạn GỐC 36 tháng, pháp lý sở hữu lâu dài. - Booking hoàn tiền 100% nếu không mua! Đồng thời tặng ngay 3% giá trị căn hộ, gói TIỆN NGHI CĂN HỘ và ưu đãi cộng thêm công bố chính thức trong ngày ra mắt dự kiến 29/6/2025 khi chuyển Booking thành công! Khách hàng quan tâm liên hệ booking sớm để được quyền chọn căn đẹp, giá tốt phù hợp với nhu cầu quý anh chị và có quà tặng. Hotline PKD dự án The Gió: (24/7 Call/Sms/ Zl). Đặc điểm nổi bật Diện tích : 65.1m2 Giá : 2,9 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "The Gió Riverside, 935, Đường ĐT 743A, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65.1m²",
        "price_int": "2900",
        "time_create": "2025-06-21 23:05:07",
        "price_text": "2,9 tỷ"
    },
    {
        "id": 870779,
        "url": "https://sosanhnha.com/the-gio-riverside-gia-ban-moi-nhat-t6-2025-so-huu-chi-voi-1-thang-quy-1-2028-nhan-nha-cla5kaXl4",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Khu phức hợp cao cấp khu đông view sông 1% thanh toán/ tháng - 21% nhận nhà. Chỉ từ 2.9 tỷ sở hữu căn hộ 2PN cao cấp khu đông, 3 mặt view sông, bàn giao nội thất chuẩn Châu Âu, ngay trạm bus 150 Chợ Lớn - Tân Vạn, 05p đến Depot Long Bình, Bến xe MĐM Metro Bến Thành - Suối Tiên, liền kề Aeon Mall & Sun World Biên Hòa. Sống nghỉ dưỡng giữa lòng thành phố Đầu tư đón sóng hạ tầng Sinh lời bền vững theo thời gian. Giá chỉ từ 2.9 tỷ căn hộ 2PN 2WC thanh toán chỉ 1%/tháng sở hữu căn hộ thật, pháp lý lâu dài. Sự thật từ thị trường. 1. Vùng Đông TP. HCM tăng tốc: Hơn 280.000 tỷ đồng đầu tư hạ tầng giai đoạn 2023, 2026. The Gió nằm ngay trung tâm vùng hưởng lợi trực tiếp từ Vành đai 3 Metro số 1 cao tốc Long Thành cao tốc Biên Hòa Vũng Tàu cầu Cát Lái. Đây là giai đoạn vàng để xuống tiền trước khi mặt bằng giá bị đẩy lên gấp đôi. 2. Giá căn hộ TP. HCM đã tăng 12% chỉ trong 12 tháng qua. Dòng sản phẩm pháp lý rõ, chủ đầu tư uy tín, có tiến độ thực thi thực tế như The Gió Riverside đang thu hút mạnh mẽ giới đầu tư an toàn. 3. Xu hướng nghỉ dưỡng trong thành phố đang dẫn đầu nhu cầu tìm kiếm. The Gió được thiết kế theo chuẩn khu đô thị nghỉ dưỡng: Hồ bơi tràn, công viên ven sông, tiện ích đa lớp tạo ra trải nghiệm sống như resort ngay tại nhà. 4. Hơn 3.000 cư dân nội khu & khu vực dân cư xung quanh tạo ra dòng khách thuê cực lớn. Đây là yếu tố then chốt giúp tăng dòng tiền khai thác cho thuê, đặc biệt với các sản phẩm shophouse thương mại hoặc 1, 2 phòng ngủ có thể khai thác Airbnb, dịch vụ. Tổng quan sản phẩm tháp Gió Đông. - Giá từ 2.9 tỷ căn hộ 2PN - 2WC. Diện tích 65,1m2 hoàn thiện cơ bản. - Thanh toán chỉ 10% ban đầu (từ 290 triệu). - Hỗ trợ vay lên đến 70%, ân hạn nợ gốc 36 tháng pháp lý sở hữu lâu dài. - Booking hoàn tiền 100% nếu không mua! Đồng thời tặng ngay 3% giá trị căn hộ, gói TIỆN NGHI CĂN HỘ và ưu đãi cộng thêm công bố chính thức trong ngày ra mắt dự kiến 29/6/2025 khi chuyển Booking thành công! - Vị trí chiến lược kết nối trung tâm Quận 1 chỉ 30 phút. - Tiện ích như resort sống xanh mỗi ngày. Số lượng căn đẹp có hạn Ưu đãi đặc biệt chỉ trong tháng này! ----- The Gió Riverside - khu phức hợp cao cấp ven sông | Đông Sài Gòn. - Đầu tư và phát triển bởi: Tập đoàn An Gia. - Địa chỉ dự án: 935 Đường ĐT743A, P. Bình Thắng, TP. Dĩ An, tỉnh Bình Dương, Việt Nam. Nhấn [đăng ký] để được chọn căn view đẹp giá tốt ưu đãi đặc biệt trong tháng này! Hotline phụ trách dự án: (24/7, Call, SMS, ZL). Đặc điểm nổi bật Diện tích : 65.1m2 Giá : 2,9 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án The Gió Riverside, Đường Vành Đai 3, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65.1m²",
        "price_int": "2900",
        "time_create": "2025-06-21 23:04:53",
        "price_text": "2,9 tỷ"
    },
    {
        "id": 870745,
        "url": "https://sosanhnha.com/can-ho-khu-dong-tp-hcm-chi-voi-290tr-10-the-gio-riverside-tt-den-21-nhan-nha-clagB6MNA",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388692-picturemvcgs.jpg",
        "price": null,
        "area": null,
        "description": "CĐT An Gia chuẩn bị ra mắt GĐ đầu tiên Tháp Gió Đông The Gió Riverside đẹp nhất dự án. Tháp gió đông ôm trọn view sông. Giữ chỗ 50triệu (không mua hoàn tiền), chiết khấu 3% Cho khách hàng Booking trước ngày 28/06, tặng thêm gói điện máy hơn 50trđ gồm bộ 3: Máy giặt, máy lạnh, máy nước nóng, 1 chỉ vàng cho KH sự kiện và Better And More ngày công bố dự án. - Giá dự kiến chỉ từ: 45trđ/m² căn hộ. Vị trí đắc địa sở hữu 3 mặt giáp sông, cách nút giao Tân Vạn hơn 350m, 1 phút đến trạm xe Bus 150; 05, 10phút đến kdl Thủy Châu, ga Metro Bến Thành Suối Tiên; 13, 15 phút đến ĐHQG và Khu công nghệ cao Tp. HCM; 20 phút đến sân bay Long Thành và khoảng 70 phút đến Vũng tàu. Trong tương lai The Gió RiverSide sở hữu trạm Metro S2.01 từ đến 3 Thành Phố: Biên Hòa, Dĩ An, HCM. - Bàn giao vào cuối IV - 2027 đầu quý I - 2028, đón đầu xu hướng phát triển mạnh mẽ của khu vực! - Pháp lý minh bạch Sở hữu lâu dài. + Người Việt Nam: Sở hữu lâu dài. + Người nước ngoài: Sở hữu 50 năm theo quy định pháp luật. - Thiết kế căn hộ đa dạng Phù hợp mọi nhu cầu. + Căn Studio 1PN: 41.2m². + Căn 2PN - 2WC: 65 m², 75m². Tiện ích: - Trải dài từ tầng hầm đến tầng 40 của căn hộ: Trường mầm non và cấp 1 - 2, giếng trời cho tầng hầm, khu nhận hàng của Shipper, vườn thiền, BBQ, hồ bơi tràn vô cực tầng 40, sân tập golf giả lập, rạp chiếu phim gia đình, phòng karaoke gia đình, Sauna, phòng gym... 2 CHÍNH SÁCH Thanh toán: - 40% trước lúc nhận nhà (QI - 2028) chỉ với 1% mỗi tháng, HOẶC. - 21% trước lúc nhận nhà (QI - 2028) chỉ với 1% mỗi tháng, ngân hàng hỗ trợ vay 49% GTCH, 0% lãi suất trong 24 tháng và ân hạn gốc lến đến 36 tháng - Kh có thể thỏa thuận vay thêm từ ngân hàng. Liên hệ ngay hôm nay để nhận thông tin chi tiết, tham quan nhà mẫu - sa bàn dự án. ----- The Gió Riverside - khu phức hợp cao cấp ven sông | Đông Sài Gòn. - Đầu tư và phát triển bởi: Tập đoàn An Gia. - Địa chỉ dự án: 935 Đường ĐT743A, P. Bình Thắng, TP. Dĩ An, tỉnh Bình Dương, Việt Nam. Nhấn đăng ký để được chọn căn view đẹp giá tốt ưu đãi đặc biệt trong tháng này. Liên hệ ngay hotline PKD: Mr. Nghĩa PTKD. Đặc điểm nổi bật Diện tích : 65m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750388692-picturefetyy.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388692-picturemvcgs.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750388692-picturei9lse.jpg",
        "location_text": "The Gió Riverside, Vành Đai 3, Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65m²",
        "price_int": null,
        "time_create": "2025-06-21 23:03:39",
        "price_text": "Liên hệ"
    },
    {
        "id": 870735,
        "url": "https://sosanhnha.com/bds-khu-dong-the-gio-riverside-gia-ban-t6-2025-chi-voi-1-thang-q1-2028-nhan-nha-claQEZybM",
        "poster": "Không có ảnh",
        "price": null,
        "area": null,
        "description": "Chỉ từ 2.9 tỷ sở hữu căn hộ 2PN, 2WC cao cấp khu đông, sát bên trạm BUS - 150 Chợ Lớn - Tân Vạn, sát bên ga Metro S2.01 dự án 3 mặt view sông, bàn giao cao cấp, cách 5 phút đến Depot Long Bình ga Metro Suối Tiên - BXMĐM, liền kề Aeon Mall & Sun World Biên Hòa. Sống nghỉ dưỡng giữa lòng thành phố Đầu tư đón sóng hạ tầng Sinh lời bền vững theo thời gian. Giá chỉ từ 2.9 tỷ căn hộ 2PN 2WC DT 65m2 Thanh toán 21% nhận nhà, chỉ với 1%/tháng, Sở hữu căn hộ thật, pháp lý lâu dài. Sự thật từ thị trường. 1. Vùng Đông TP. HCM tăng tốc: Hơn 280.000 tỷ đồng đầu tư hạ tầng giai đoạn 2023, 2026. The Gió nằm ngay trung tâm vùng hưởng lợi trực tiếp từ Vành đai 3 Metro số 1 cao tốc Long Thành cao tốc Biên Hòa Vũng Tàu cầu Cát Lái. Đây là giai đoạn vàng để xuống tiền trước khi mặt bằng giá bị đẩy lên gấp đôi. 2. Giá căn hộ TP. HCM đã tăng 12% chỉ trong 12 tháng qua. Dòng sản phẩm pháp lý rõ, chủ đầu tư uy tín, có tiến độ thực thi thực tế như The Gió Riverside đang thu hút mạnh mẽ giới đầu tư an toàn. 3. Xu hướng nghỉ dưỡng trong thành phố đang dẫn đầu nhu cầu tìm kiếm. The Gió được thiết kế theo chuẩn khu đô thị nghỉ dưỡng: Hồ bơi tràn, công viên ven sông, tiện ích đa lớp tạo ra trải nghiệm sống như resort ngay tại nhà. 4. Hơn 3.000 cư dân nội khu & khu vực dân cư xung quanh tạo ra dòng khách thuê cực lớn. Đây là yếu tố then chốt giúp tăng dòng tiền khai thác cho thuê, đặc biệt với các sản phẩm shophouse thương mại hoặc 12 phòng ngủ có thể khai thác Airbnb, dịch vụ. Tổng quan sản phẩm tháp Gió Đông. - Giá từ 2.9 tỷ căn hộ 2PN - 2WC. Diện tích 65,1m2 hoàn thiện cơ bản. - Thanh toán: + Chỉ 10% ban đầu (từ 290trđ), 10% tiếp theo trong 120 ngày(2 đợt 5%), ngân hàng trợ vay 49% nhận nhà Quý I - 2028, ân hạn lãi suất 24 tháng nợ GỐC 36 tháng! HOẶC. + Chỉ 10% ban đầu (từ 290 trđ), 60 ngày vào 5% và sau đó 1% mỗi tháng, đến 40% nhận nhà (Quý I - 2028). - Pháp lý sở hữu lâu dài. - Booking hoàn tiền 100% nếu không mua! Đồng thời tặng ngay 3% giá trị căn hộ, tặng gói TIỆN NGHI CĂN HỘ, tặng 1 chỉ vàng KH sự kiện và ưu đãi cộng thêm công bố chính thức trong ngày ra mắt dự kiến 29/6/2025 khi chuyển Booking thành công! - Vị trí chiến lược kết nối trung tâm Quận 1 chỉ 30 phút. - Tiện ích như resort sống xanh mỗi ngày. Số lượng căn đẹp có hạn Ưu đãi đặc biệt chỉ trong tháng này! ----- The Gió Riverside - khu phức hợp cao cấp ven sông | Đông Sài Gòn. - Đầu tư và phát triển bởi: Tập đoàn An Gia. - Địa chỉ dự án: 935 Đường ĐT743A, P. Bình Thắng, TP. Dĩ An, tỉnh Bình Dương, Việt Nam. Nhấn [đăng ký] để được chọn căn view đẹp giá tốt ưu đãi đặc biệt trong tháng này! Hotline phụ trách dự án: (24/7, Call, SMS, ZL). Đặc điểm nổi bật Diện tích : 65.1m2 Giá : 2,9 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "",
        "location_text": "Dự án The Gió Riverside, Đường Vành Đai 3, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65.1m²",
        "price_int": "2900",
        "time_create": "2025-06-21 23:03:22",
        "price_text": "2,9 tỷ"
    },
    {
        "id": 870704,
        "url": "https://sosanhnha.com/the-gio-riverside-thanh-toan-1-thang-htls-24-thang-21-ky-hdmb-chiet-khau-3-clagB6M72",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750389165-pictureena0h.jpg",
        "price": null,
        "area": null,
        "description": "Bạn đã bao giờ chần chừ và rồi nuối tiếc vì một điều gì đó chưa? + Một chuyến đi bỏ lỡ. + Một cơ hội đầu tư vụt mất. + Hay một tổ ấm lý tưởng mà giá hôm nay thì vừa túi nhưng vài tháng sau lại vọt lên chóng mặt? + Nếu bạn đang tìm kiếm một nơi an cư đúng nghĩa, The Gió Riverside chính là cơ hội lần đầu cũng có thể là cuối cùng mà bạn không nên bỏ qua. Ưu đãi chỉ dành cho người dám ra quyết định nhanh. + Giai đoạn mở bán ưu tiên Giá tốt nhất trong năm. + Trả góp chỉ từ 1%/tháng. + Hỗ trợ lãi suất 0% đến khi nhận nhà. + Chiết khấu 3% cho khách booking sớm. + Tặng ngay gói nội thất cao cấp. + Better and more? Chỉ áp dụng cho khách đặt cọc trong tháng này số lượng giới hạn! Nếu không phải bây giờ thì bao giờ? + Giá bất động sản đang bắt đầu hồi phục. + Hạ tầng TP. Thủ Đức phát triển cực nhanh Metro số 1 đã vận hành. + Quỹ đất ven sông tại TP. HCM ngày càng khan hiếm. + The Gió Riverside vừa mở bán giai đoạn đầu giá chân sóng. Bạn có thể tiếp tục chờ đợi, nhưng đến lúc quay lại rất có thể: + Căn đẹp đã bán hết. + Giá đã tăng vài trăm triệu. + Ưu đãi tốt nhất đã không còn nữa. + Đừng để cảm giác tiếc nuối là thứ đọng lại khi bạn nhìn lại quyết định hôm nay. Sống ở đâu quan trọng hơn bạn nghĩ. Nhà không chỉ là nơi trú ngụ mà là nơi hồi phục cảm xúc và tạo ra hạnh phúc. Tại The Gió Riverside, bạn được sống trong: + Không gian xanh ven sông, không khí trong lành quanh năm. + Căn hộ thiết kế mở, đón gió đón nắng tự nhiên. + Một cộng đồng cư dân văn minh, an ninh khép kín. + Tiện ích chuẩn resort ngay trong nội khu: Hồ bơi tràn, vườn thiền, gym, café, sân chơi trẻ em... Tôi từng nghĩ chỉ có villa mới có không gian sống chất lượng. Nhưng khi tham quan nhà mẫu The Gió, tôi thực sự bất ngờ. Đây đúng là nơi để cả nhà tận hưởng tuổi trẻ và bình yên. Anh Hòa (Khách hàng mua căn 2PN). Vị trí chiến lược đón đầu hạ tầng. The Gió Riverside nằm trên trục đường DT16, gần kề bến xe miền Đông mới, tuyến Metro số 1, và cách làng đại học, khu công nghệ cao chỉ 10 phút. + 5 phút đến trạm Metro Suối Tiên. + 10 phút đến làng Đại học BV Ung Bướu 2. + 2025 phút về Quận 1, Quận 2, sân bay Tân Sơn Nhất. Đầu tư hôm nay, hưởng lợi từ sóng hạ tầng giao thông mai sau. Cuộc sống bạn mơ ước không phải ở tương lai, mà là ở ngay đây. + Bạn đang đi làm vất vả mỗi ngày, có bao giờ tự hỏi: Tôi đang sống hay chỉ đang tồn tại? + Bạn mong con cái có chốn an toàn để lớn lên nhưng phố xá quá ồn ào, ô nhiễm? + Bạn ước ao được về nhà mỗi tối, hít một hơi thật sâu, nhìn dòng sông lững lờ trôi và cảm thấy... Cuộc sống như. Liên hệ ngay hôm nay chọn ngay căn đẹp nhất. + Đăng ký tư vấn 1: 1 với chuyên viên. + Tham quan nhà mẫu thực tế trải nghiệm không gian sống. + Nhận bảng giá chính sách mới nhất trong đợt ưu đãi. + Hotline: + Email: Thanhthuykdbds@gmail.com + https://www.klandgroup.com.vn/thegioriverside-giodong Chọn The Gió Riverside chọn sống an yên, chọn giá trị xứng đáng cho bản thân và gia đình. Đặc điểm nổi bật Diện tích : 65.11m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750389165-picture6x4hc.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750389165-pictureena0h.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750389165-picturewu4fo.jpg",
        "location_text": "The Gió Riverside, Vành Đai 3, Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65.11m²",
        "price_int": null,
        "time_create": "2025-06-21 23:02:28",
        "price_text": "Liên hệ"
    },
    {
        "id": 870632,
        "url": "https://sosanhnha.com/ban-dat-kdc-hoang-cam-2-9-ty-60m2-phap-ly-day-du-gia-cuc-chat-dep-nhieu-tien-ich-cla1klLbj",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750389862-picturegezeo.jpg",
        "price": null,
        "area": null,
        "description": "Đất tại Hoàng Cầm, P. Bình Thắng, Dĩ An, Bình Dương là cơ hội tuyệt vời cho những ai tìm kiếm một nơi an cư lý tưởng. Với diện tích 60m2 và giá chỉ 2,9 tỷ VND, đây là lựa chọn hoàn hảo cho gia đình hoặc đầu tư. + Diện tích: 60m2 + Pháp lý: đầy đủ, sổ đỏ/ sổ hồng + Chiều ngang mặt tiền: 5m, rất thuận tiện cho việc xây dựng + Chiều rộng ngõ trước: 6m, dễ dàng di chuyển và phù hợp cho xe ô tô Ưu điểm: Ngõ vào rộng rãi, thuận tiện cho việc đi lại và sinh hoạt. Mặt tiền phù hợp cho việc kinh doanh nếu cần thiết. Pháp lý đầy đủ giúp đảm bảo an tâm cho khách hàng. Khu vực xung quanh có nhiều tiện ích như siêu thị Bách Hóa Xanh, giúp cư dân dễ dàng tiếp cận nhu cầu hàng ngày. Liên hệ ngay để biết thêm chi tiết: , Võ Chí Công. Đặc điểm nổi bật Diện tích : 60m2 Mặt tiền : 5m Giá : 2,9 tỷ Đường vào : 6m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750389862-pictureupzuj.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750389862-picturegezeo.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750389862-picture4ou0o.jpg",
        "location_text": "Đường Hoàng Cầm, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "60m²",
        "price_int": "2900",
        "time_create": "2025-06-21 23:00:23",
        "price_text": "2,9 tỷ"
    },
    {
        "id": 870614,
        "url": "https://sosanhnha.com/booking-du-an-the-gio-riverside-clawDMq5N",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750395106-picturexgjqv.jpg",
        "price": null,
        "area": null,
        "description": "Dự án The Gió Riverside. DT 40m2. Sự kiện đến để trải nghiệm - chạm để hình dung - The Gió Riverside. Địa điểm: Sales Gallery dự án The Gió. Thời gian: Chủ Nhật - 8 giờ 30 ngày 22.06.2025. Quà tặng đặc biệt. Khách hàng giữ chỗ thành công từ ngày 28.05.2025 đến 12h ngày 22.06.2026 (thời gian kết thúc có thể điều chỉnh theo thực tế tại sự kiện). Giải thưởng: 01 Vespa 125 Sprint ABS. Quà tặng may mắn. Khách hàng tham dự sự kiện có checkin theo quy định. Giải thưởng: 01 iPhone 16 Pro + 08 Giải Điện máy. Lưu ý: Khách hàng bắt buộc phải có mặt tại thời điểm bốc thăm và nhận giải thưởng. Đặc điểm nổi bật Diện tích : 41m2 Giá : 2,4 tỷ",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750395106-picture9yzfe.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750395106-picturexgjqv.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750395106-picture4cv7h.jpg",
        "location_text": "Dự án The Gió Riverside, Đường Vành Đai 3, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "41m²",
        "price_int": "2400",
        "time_create": "2025-06-21 22:59:28",
        "price_text": "2,4 tỷ"
    },
    {
        "id": 870528,
        "url": "https://sosanhnha.com/ban-dat-so-rieng-duong-o-to-gan-lang-dhqg-va-kdl-suoi-tien-2km-p-binh-thang-tp-di-an-claEZ6r9x",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750401754-pictures8rty.jpg",
        "price": null,
        "area": null,
        "description": "Bán đất gần Làng Đại Học P. Bình Thắng, Tp Dĩ An. DT: 60m2, (4,61x13m), thổ cư 100%. Gần làng Đại Học Quốc Gia Tp. HCM, tuyến ga Metro Bến Thành Suối Tiên, bến xe Miền Đông mới bán kính 2km. Đường rộng 7m. Xây dựng tự do. Sổ hồng riêng. Hỗ trợ vay ngân hàng 70%. Giá: 2,9 tỷ TL. Lh: Em cảm ơn. Đặc điểm nổi bật Diện tích : 60m2 Mặt tiền : 4.61m Giá : 2,9 tỷ Đường vào : 7m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750401754-picturehasbm.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750401754-pictures8rty.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750401754-picturevbtyo.jpg",
        "location_text": "Đường ĐT 743A, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "60m²",
        "price_int": "2900",
        "time_create": "2025-06-21 22:56:57",
        "price_text": "2,9 tỷ"
    },
    {
        "id": 870518,
        "url": "https://sosanhnha.com/bcons-avenu-chinh-chu-gui-ban-can-goc-a-30-04-gia-2-ty-450-vay-70-499-trieu-so-huu-ngay-claAa9dQa",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750402466-picturewtq2t.jpg",
        "price": null,
        "area": null,
        "description": "Bcons Avenu mặt tiền xa lộ Hà Nội cách Metro Miền Đông 1.2 km. Chính chủ gửi bán căn 2PN gốc giá HĐ 2 tỷ 432 bán chênh 150 triệu bao hết thuế. Giỏ hàng có nhiều căn phong phú 1 - 2 - 3PN giá 1.7-2.7 tỷ căn tuỳ vị trí. Anh chị mua ở hay đầu tư ib em có căn đẹp tốt và nhanh nhất. Ngọc Tiên zalo ngay PKD chủ đầu tư. Đặc điểm nổi bật Diện tích : 54m2 Giá : 2,58 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750402466-pictureysvez.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750402466-picturewtq2t.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750402466-picture4kgzz.jpg",
        "location_text": "Bcons Avenue, Đường Xa Lộ Hà Nội, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "54m²",
        "price_int": "2580",
        "time_create": "2025-06-21 22:56:40",
        "price_text": "2,58 tỷ"
    },
    {
        "id": 870512,
        "url": "https://sosanhnha.com/19-can-uu-dai-dac-biet-trong-thang-6-gia-chi-tu-2-x-ty-full-gia-cla5kaxLb",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750405305-picturefzzle.jpg",
        "price": null,
        "area": null,
        "description": "Chiết khấu ngay 3% + Tặng nội thất điện tử cho 100 khách hàng đầu tiên đặt cọc thành công! Ưu đãi tài chính độc quyền chưa từng có: Chỉ cần 10% là giữ chỗ không rủi ro. Hoàn 100% booking + lãi suất nếu không giao dịch. Thanh toán linh hoạt trong 30 tháng không lãi suất. Pháp lý minh bạch Hoàn chỉnh trước mở bán: Có quy hoạch 1/500. Có giấy phép bán hàng. Được 4 ngân hàng lớn định giá & hỗ trợ vay: VPBank, TPBank, MB Bank, Vietcombank. Bàn giao: Quý 4/2027 nội thất cao cấp, thiết kế tinh tế chuẩn An Gia. Vị trí vàng trung tâm khu Đông TP. HCM: Ngay Xa lộ Hà Nội, nút giao Tân Vạn. Liền kề Metro số 1, Vành đai 3, Bến xe Miền Đông mới. Gần Suối Tiên, Aeon Mall, ĐHQG TP. HCM. Bấm nhận giá ngay để không bỏ lỡ cơ hội sở hữu căn hộ view sông tuyệt đẹp và trọn bộ thông tin dự án bao gồm: 1 Hồ sơ pháp lý dự án. 2 Chính sách ưu đãi & tiến độ thanh toán. 3 Giỏ hàng 19 căn độc quyền tháng 6. Liên hệ CVTV: Phan Linh CER. Đặc điểm nổi bật Diện tích : 65m2 Giá : 2,93 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750405305-pictureohdeg.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750405305-picturefzzle.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750405305-pictureaccld.jpg",
        "location_text": "The Gió Riverside, Đường Vành Đai 3, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65m²",
        "price_int": "2930",
        "time_create": "2025-06-21 22:56:27",
        "price_text": "2,93 tỷ"
    },
    {
        "id": 870497,
        "url": "https://sosanhnha.com/mua-can-ho-the-gio-riverside-hom-nay-uu-dai-khung-thang-nay-thanh-toan-1-thang-cla0jQzda",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750404947-picturev2rst.jpg",
        "price": null,
        "area": null,
        "description": "The Gió dành cho người biết ưu tiên sức khỏe tinh thần. Sau đại dịch, chúng ta đều thay đổi. + Làm việc ít hơn, nhưng muốn sống nhiều hơn. + Không cần quá sang chỉ cần an toàn, xanh mát, lành mạnh. + Không còn mơ ước biệt thự biển xa xôi, mà muốn mỗi ngày ở nhà là một ngày được nghỉ dưỡng. The Gió Riverside là nơi bắt đầu hành trình ấy. Môi trường trong lành chìa khóa để cân bằng cuộc sống. + Căn hộ ven sông, gió mát tự nhiên suốt ngày không khí lưu thông, độ ẩm lý tưởng cho da và phổi. + 70% diện tích là mảng xanh và tiện ích ngoài trời nơi bạn có thể dạo bộ, hít thở, làm dịu tâm trí. + Hồ bơi tràn, vườn thiền, vườn treo tầng cao không gian lý tưởng để thư giãn, tái tạo năng lượng. + Khu yoga ngoài trời phòng tập gym hiện đại nâng niu cơ thể bạn theo cách lành mạnh nhất. Bạn sẽ không còn là người về nhà để ngủ, mà là người về nhà để hồi phục, để cảm nhận, để sống. Căn hộ dành cho người biết trân trọng từng giây phút. + Căn hộ 2PN, 2PN +, diện tích 75m² tối ưu ánh sáng và gió trời. + Thiết kế mở tối giản tinh tế: Đúng xu hướng sống tối giản. + Ban công rộng cửa kính lớn bếp riêng biệt: Dễ dàng thiền, đọc sách, làm bánh hay chỉ đơn giản là thảnh thơi ngắm sông mỗi sáng. + Logia riêng cho giặt giũ không gian cực kỳ gọn gàng, sạch sẽ. + Nội thất bàn giao chọn lọc mộc mạc nhưng hiện đại, không cần hào nhoáng. Mọi thứ đều được thiết kế để giúp bạn sống chậm sống thật sống khỏe. Chính sách ưu đãi khởi đầu cho cuộc sống mới. + Giá từ 40tr/m2. + Trả góp chỉ từ 1%/tháng, không áp lực tài chính. + Vay 70% lãi suất 0% đến khi nhận nhà. + Chiết khấu 3% cho khách booking sớm. + Tặng gói nội thất. + Better and more? + Ưu đãi đặc biệt chỉ còn áp dụng cho những căn view sông tầng cao trong giai đoạn mở bán. Đừng chỉ mơ về cuộc sống bạn muốn hãy sống trong nó. + Hạnh phúc không đến từ một chuyến du lịch đắt tiền. + Sức khỏe không đến từ việc đến bệnh viện khi mệt mỏi. + Tất cả bắt đầu từ nơi bạn sống nơi bạn gọi là nhà. Hãy để The Gió Riverside trở thành điểm bắt đầu cho một chương mới nơi bạn sống chậm lại, yêu mình hơn, và sống hạnh phúc mỗi ngày. Đăng ký ngay để: + Nhận bảng giá và mặt bằng cập nhật. + Tham quan nhà mẫu, trải nghiệm không gian sống. + Được tư vấn cá nhân hóa theo phong cách sống. + Giữ suất ưu đãi lựa chọn căn đẹp nhất. + Hotline: + Email: Thanhthuykdbds@gmail.com + Https://www.klandgroup.com.vn/thegioriverside-giodong The Gió Riverside Không chỉ là căn hộ. Là nơi bạn học cách sống bình yên, an nhiên, và đủ đầy mỗi ngày. Đặc điểm nổi bật Diện tích : 75m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750404947-picturey1bw3.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750404947-picturev2rst.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750404947-picturettcdc.jpg",
        "location_text": "Dự án The Gió Riverside, Đường Vành Đai 3, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "75m²",
        "price_int": null,
        "time_create": "2025-06-21 22:55:59",
        "price_text": "Liên hệ"
    },
    {
        "id": 870480,
        "url": "https://sosanhnha.com/ban-dat-gan-lang-dai-hoc-quoc-gia-p-binh-thang-tp-di-an-gia-chi-2-ty-650-claxG01oy",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750406138-pictureowljk.jpg",
        "price": null,
        "area": null,
        "description": "BÁN ĐẤT GẦN LÀNG ĐẠI HỌC QUỐC GIA P. BÌNH THẮNG, TP. DĨ AN GIÁ CHỈ 2 TỶ 650 TRIỆU. Vị trí đẹp: Cách làng Đại học Quốc Gia TP. HCM chỉ vài phút di chuyển. Gần đường Hoàng Cầm chỉ 30m, thuận tiện kết nối các khu vực trung tâm. Hạ tầng hoàn chỉnh, dân cư hiện hữu, môi trường sống yên tĩnh. Thông tin lô đất: Diện tích: 71,5m. Thổ cư: 66,4m. Kích thước: 4,4m x 17m. Đường trước đất: 3,5m, xe hơi tới nơi. Pháp lý: Sổ hồng riêng. Hỗ trợ vay ngân hàng 70%. Giá bán: 2 tỷ 650 triệu (có thương lượng). Liên hệ ngay: Thích hợp xây nhà ở, đầu tư, cho thuê phòng trọ sinh viên. Khu vực tiềm năng tăng giá mạnh nhờ gần Metro, bến xe Miền Đông mới, khu công nghệ cao. Đặc điểm nổi bật Diện tích : 71.5m2 Mặt tiền : 4.4m Giá : 2,65 tỷ Đường vào : 3.5m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750406138-picturejjibv.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750406138-pictureowljk.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750406138-pictureyztru.jpg",
        "location_text": "Đường Hoàng Cầm, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "71.5m²",
        "price_int": "2650",
        "time_create": "2025-06-21 22:55:24",
        "price_text": "2,65 tỷ"
    },
    {
        "id": 870355,
        "url": "https://sosanhnha.com/chi-co-tai-samsora-riverside-gia-tot-nhat-thi-truong-can-1pn-49m-nha-dep-lung-linh-1-250-ty-claljAowY",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750412338-picturewwxwx.jpg",
        "price": null,
        "area": null,
        "description": "CHỈ CÓ TẠI SAMSORA RIVERSIDE GIÁ TỐT NHẤT THỊ TRƯỜNG! Em Linh cư dân Block C gửi đến anh/chị danh sách căn hộ đẹp giá tốt pháp lý chuẩn như sau: Căn 1PN 39m²: Chỉ 970 triệu Căn 1PN 46m²: Giá chỉ 1.050 tỷ Căn 1PN 49m², nhà đẹp lung linh: 1.250 tỷ Căn 2PN, 2WC: Full thuế phí chỉ 1.350 tỷ Căn góc view thoáng có nội thất: Chỉ từ 1.550 tỷ Hỗ trợ vay vốn ngân hàng, thủ tục nhanh gọn Lo trọn bộ hồ sơ & chuyển nhượng sang tên Xem nhà thực tế hình thật, giá thật! Liên hệ ngay: Em Linh cư dân Block C) Zalo/Call 24/7 hỗ trợ tận tâm như người nhà Đặc điểm nổi bật Diện tích : 49m2 Giá : 1,25 tỷ",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750412338-picturewixlu.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750412338-picturewwxwx.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750412338-picturetwkzk.jpg",
        "location_text": "Samsora Riverside, Xa Lộ Hà Nội, Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "49m²",
        "price_int": "1250",
        "time_create": "2025-06-21 22:51:32",
        "price_text": "1,25 tỷ"
    },
    {
        "id": 870328,
        "url": "https://sosanhnha.com/the-gio-riverside-ck-3-thanh-toan-21-nhan-nha-thanh-toan-1-thang-nha-thoang-mat-cla8xGN9z",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750421645-picture7vq50.jpg",
        "price": null,
        "area": null,
        "description": "Chính sách ưu đãi \"vàng\" cho những chủ nhân tiên phong. Không chỉ sở hữu vị trí đắc địa và tiện ích đỉnh cao, The Gió Riverside còn mang đến hàng loạt ưu đãi hấp dẫn trong giai đoạn đầu mở bán, tạo cơ hội tốt nhất để bạn xuống tiền an toàn và sinh lời hiệu quả: + Thanh toán siêu nhẹ: Chỉ 1%/tháng. + Vay ngân hàng đến 70%, lãi suất 0% đến khi nhận nhà. + Chiết khấu hấp dẫn chiết khấu 3% cho khách hàng booking sớm. + Tặng gói nội thất cao cấp. + Better and more: + Chỉ áp dụng cho những khách hàng đặt chỗ sớm nhất trong tháng này số lượng giới hạn! Tại sao ngày càng nhiều khách hàng chọn the gió riverside? * Không gian sống hiếm có, gần gũi với thiên nhiên. The Gió Riverside tọa lạc ngay bên dòng sông Ngọc mát mẻ, với thiết kế đặc biệt mở ra các hướng đón gió tự nhiên. * Tính thanh khoản và tiềm năng tăng giá mạnh mẽ. The Gió nơi dự án tọa lạc đang trên đà bùng nổ hạ tầng: + Tuyến Metro số 1 đã đi vào vận hành. + Bến xe Miền Đông mới, bệnh viện Ung Bướu 2, các trục đường Vành Đai 3, Nguyễn Xiển, Lê Văn Việt được mở rộng và đầu tư mạnh. + Giá đất khu vực này đang trong đà tăng trưởng đều, bền vững, nhưng mức giá tại The Gió Riverside hiện vẫn còn rất dễ thở đây là thời điểm \"vàng\" để đầu tư sinh lời trong 12 năm tới. * Ưu điểm vượt trội. Thiết kế thông minh tối ưu mọi không gian sống. + Căn hộ 1PN, diện tích linh hoạt 41m2. + Ban công rộng logia riêng, tất cả các phòng đều đón sáng tự nhiên. + Bếp riêng biệt, khô ráo, phù hợp với thói quen nấu nướng của người Việt. + Nội thất bàn giao cao cấp, sang trọng, tinh tế đến từng chi tiết. + Kiến trúc hiện đại hòa quyện thiên nhiên. + Thiết kế theo phong cách Resort châu Á hiện đại, phù hợp với tầng lớp trung lưu mới. * Vị trí đắc địa đủ xa để yên bình, đủ gần để tiện lợi. The Gió Riverside tọa lạc tại mặt tiền đường DT16 một trong những khu vực được quy hoạch bài bản và đồng bộ nhất tại TP. HCM. + 7 phút đến ga Metro số 1 Suối Tiên. + 7 phút đến BV Ung B & Đại học Quốc Gia TP. HCM. + 2025 phút về Quận 1, Quận 2 qua Xa lộ Hà Nội hoặc cao tốc. * Tiện ích chuẩn resort mang cả kỳ nghỉ về nhà. The Gió Riverside mang đến hơn 30 tiện ích đẳng cấp, bao gồm: + Hồ bơi tràn bờ view sông. + Vườn thiền khu yoga ngoài trời. + Đường chạy bộ ven sông dài hơn 500m. + Nhà trẻ quốc tế, khu vui chơi trẻ em trong nhà & ngoài trời. + Gym sauna khu thể thao đa năng. * Hành động ngay hôm nay cơ hội không chờ đợi! + Bạn có thể chờ, nhưng thị trường không chờ bạn. Giá tốt nhất chỉ dành cho những người hành động nhanh nhất. Đăng ký ngay hôm nay để: + Được tư vấn tận tâm 1: 1. + Nhận bảng giá mặt bằng cập nhật mới nhất. + Tham quan nhà mẫu thực tế cảm nhận không gian sống lý tưởng. Hotline đặt lịch hẹn: Email: Thanhthuykdbds@gmail.com https://www.klandgroup.com.vn/thegioriverside-giodong Hãy để bản thân bạn và gia đình được tận hưởng điều xứng đáng nhất! Đặc điểm nổi bật Diện tích : 41m2 Giá : Giá thỏa thuận Phòng ngủ : 1 phòng Phòng tắm : 1 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750421645-picturee21ye.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750421645-picture7vq50.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750421645-picturedung5.jpg",
        "location_text": "The Gió Riverside, Vành Đai 3, Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "41m²",
        "price_int": null,
        "time_create": "2025-06-21 22:50:33",
        "price_text": "Liên hệ"
    },
    {
        "id": 870320,
        "url": "https://sosanhnha.com/sat-song-gio-mat-quanh-nam-the-gio-riverside-gia-cuc-hap-dan-thanh-toan-1-thang-cla2kpKMj",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750418293-picturelyjwf.jpg",
        "price": null,
        "area": null,
        "description": "The Gió Riverside lựa chọn tinh anh. Thủ Đức đang trở thành miền đất hứa của bất động sản TP. HCM. The Gió Riverside là lựa chọn giá tốt nhất, tiềm năng tăng cao nhất, lại vừa có không gian sống đáng mơ ước rất phù hợp cho người mua ở thật và nhà đầu tư đón sóng hạ tầng. The Gió Riverside không phải cứ có tiền là mua được. Bạn cần một nơi: + Vị trí đẹp: Không quá xa trung tâm, nhưng đủ yên tĩnh để nghỉ ngơi. + Môi trường sống tốt: Con cái lớn lên trong lành, ông bà không phải chịu khói bụi. + Tiện ích đầy đủ: Không cần ra ngoài vẫn có tất cả từ ăn uống, thể thao đến thư giãn. + Giá trị gia tăng bền vững: Để sau này, bạn có thể bán lại hoặc cho thuê dễ dàng. + The Gió Riverside hội tụ đầy đủ các yếu tố đó mà nhiều dự án đắt hơn vẫn không có được. Giá còn mềm ưu đãi vẫn còn, cơ hội không kéo dài mãi. + Giá chỉ từ 40tr/m2. + Chỉ cần thanh toán 1%/tháng là bạn đã sở hữu. + Vay ngân hàng 0% lãi suất đến khi nhận nhà. + Tặng nội thất cao cấp. + Chiết khấu đến 3% khi khách booking sớm. Hệ tiện ích khép kín mang cả thế giới về ngay trong nội khu. Tại The Gió Riverside, bạn không cần phải đi đâu xa để tìm kiếm tiện nghi: + Hồ bơi tràn bờ view sông siêu sang. + Vườn thiền, khu yoga, đường đi bộ ven sông dài 500m. + Quán cafe, nhà hàng, cửa hàng tiện lợi. + Nhà trẻ, sân chơi trẻ em, khu học tập & đọc sách. + Gym sauna, sân thể thao đa năng. + Sân BBQ, không gian tổ chức tiệc, phòng sinh hoạt cộng đồng. Tất cả đều được vận hành theo tiêu chuẩn quản lý hiện đại sạch sẽ, an toàn, tối ưu trải nghiệm sống. + Hotline: + Email: thanhthuykdbds@gmail.com + Https://www.klandgroup.com.vn/thegioriverside-giodong The Gió Riverside mua vì bạn đã so sánh và thấy nó xứng đáng nhất. Đặc điểm nổi bật Diện tích : 65m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750418293-picturesn3ie.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750418293-picturelyjwf.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750418293-picturedofmz.jpg",
        "location_text": "Dự án The Gió Riverside, Đường Vành Đai 3, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65m²",
        "price_int": null,
        "time_create": "2025-06-21 22:50:09",
        "price_text": "Liên hệ"
    },
    {
        "id": 870290,
        "url": "https://sosanhnha.com/ra-mat-thap-gio-dong-the-gio-riverside-3-mat-view-song-dong-sai-gon-21-den-nhan-nha-cla2kp1G8",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750428615-pictureqaall.jpg",
        "price": null,
        "area": null,
        "description": "Booking 50 triệu nhận ngay chiết khấu 3%. Hoàn tiền 100% + lãi suất 6% nếu không mua. Bàn giao hoàn thiện cơ bản + tặng gói điện máy. Trả góp chỉ 1%/tháng đến 21% nhận nhà (~599 trđ) Quý 1 2028. Ngân hàng VPBank hỗ trợ lên đến 70%, ân hạn gốc 36 tháng! Vị trí vàng: + Mặt tiền ga Metro Suối Tiên - Biên Hòa, sở hữu 3 mặt view sông! Kế bên Aeon Mall & Sun World Biên Hòa, liền kề nút giao tỷ đô Tân vạn khoảng 350m. + Di chuyển khoảng 01 phút đến trạm Bus 150 Chợ lớn - Tân Vạn, 05 - 10 phút đến bến xe MĐM - Depot Long Bình, KDL Thủy Châu; 10 - 15 phút đến ĐHQG và khu công nghệ cao Tp. HCM, KDL Suối Tiên, Bv Ung Bứu; 20 phút đi sân bay Long Thành; 30 phút đến Quận 1; 70 phút đến Tp. Vũng tàu! - Tiện ích: Trường học quốc tế, phòng karaoke, phòng chiếu phim, long môn tầng 20: Vườn thiền, BBQ, kỳ nguyệt viên, đường đua cua - rơ nhí; Hồ bơi vô cực tầng 40, sky garden, phòng gym, yoga, sauna, nhà trẻ tầng 3, phòng đọc sách, công viên dưới trệt, bóng rổ, BBQ, khu vui chơi trẻ em,... - Pháp lý hoàn chỉnh, Đã đóng tiền sử dụng đất. - Nằm trong khu dân cư đông đúc, dễ khai thác cho thuê. - Chủ đầu tư uy tín: Tập Đoàn BĐS An Gia. - Thiết kế căn hộ đa dạng phù hợp mọi nhu cầu. + Căn 2PN - 2WC: 65 m² 75m². Đặc biệt mức giá siêu hời trong đợt mở bán đầu tiên tháp Gió Đông: + Từ 38trđ/m2 đối với căn hộ sân vườn. + Từ 45trđ/m2 dành cho căn hộ và từ 68trđ/m2 cho Shophouse, cơ hội X2 X3 tài sản. Khu vực này trong 3 năm tới không còn mức giá 38 - 45 trđ/m2 nữa! Khách hàng quan tâm liên hệ Booking sớm được nhận ngay 3% trừ thẳng giá bán, quyền chọn căn đẹp, quà tặng bộ 3 ĐIỆN MÁY: Máy lạnh, Máy giặt, máy nước nóng lạnh; 1 chỉ vàng cho Kh sự kiện Và chính sách ưu đãi khác sẽ công bố ngày ra mắt 29/6/2025. Liên hệ ngay PKD: (24/7 Call/Sms/ Zl). ----- The Gió Riverside - khu phức hợp cao cấp ven sông | Đông Sài Gòn. - Đầu tư và phát triển bởi: Tập đoàn An Gia. - Địa chỉ dự án: 935 Đường ĐT743A, P. Bình Thắng, TP. Dĩ An, tỉnh Bình Dương, Việt Nam. Nhấn [đăng ký] để được chọn căn view đẹp giá tốt ưu đãi đặc biệt trong tháng này! Liên hệ ngay Hotline PKD: Mr. Nghĩa PTKD. Đặc điểm nổi bật Diện tích : 65m2 Giá : 2,9 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750428615-pictureh1gla.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750428615-pictureqaall.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750428615-picturej5msl.jpg",
        "location_text": "Dự án The Gió Riverside, Đường Vành Đai 3, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65m²",
        "price_int": "2900",
        "time_create": "2025-06-21 22:49:15",
        "price_text": "2,9 tỷ"
    },
    {
        "id": 870253,
        "url": "https://sosanhnha.com/ban-can-ho-2pn-2wc-65m2-tai-the-gio-riverside-sat-ga-metro-suoi-tien-di-an-tp-hcm-cla8xGzkG",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750428400-pictureukncz.jpg",
        "price": null,
        "area": null,
        "description": "Chỉ 1,8 tỷ có ngay căn hộ sát ga Metro, cách Q1 chỉ 30 phút. Bạn đang tìm kiếm một căn hộ hiện đại, có vị trí đắc địa và giá trị đầu tư vượt trội? Hãy cùng khám phá The Gió Riverside căn hộ ven sông sát tuyến Metro, nơi kết nối giao thông vô cùng tiện lợi và đầy đủ tiện ích cao cấp! Vị trí chiến lược: Chỉ 5 phút đến tuyến Metro Bến Thành Suối Tiên, di chuyển về Quận 1 chỉ 30 phút. Giá hấp dẫn: Chỉ 45 triệu/m2, từ 1,8 Tỷ 1 căn. Tiện ích đẳng cấp chuẩn resort: - Hồ bơi vô cực Thả mình ngắm view sông mát lành. - Sky Bar sang trọng Nơi thư giãn, tận hưởng không gian view toàn cảnh. - Phòng gym hiện đại, Golf 3D, spa, TTMT ngay dưới thềm nhà và nhiều tiện ích khác. Chính sách ưu đãi đặc biệt: - Booking chỉ 0đ Giữ suất mà không mất phí. - Tặng ngay 50 triệu đồng khi booking. - Hoàn tiền 100% + lãi suất nếu không mua. Đừng bỏ lỡ cơ hội sở hữu căn hộ mơ ước với giá rẻ nhưng tiện ích cao cấp, đồng thời đầu tư tích sản bền vững! Inbox ngay để được tư vấn chi tiết và nhận ưu đãi đặc biệt! Vui lòng liên hệ Đình Phước qua số để biết thêm thông tin. Đặc điểm nổi bật Diện tích : 65m2 Giá : 2,9 tỷ Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750428400-pictureouacr.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750428400-pictureukncz.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750428400-pictureafs0h.jpg",
        "location_text": "The Gió Riverside, Đường Vành Đai 3, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65m²",
        "price_int": "2900",
        "time_create": "2025-06-21 22:48:11",
        "price_text": "2,9 tỷ"
    },
    {
        "id": 870248,
        "url": "https://sosanhnha.com/ban-dat-binh-thang-di-an-gan-lang-dai-hoc-cla6A8mdD",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750424312-picturetyh4n.jpg",
        "price": null,
        "area": null,
        "description": "Chủ gửi: Bán đất gần Làng Đại Học P.Bình An Tp Dĩ An DT 60m2, 4,61x13m, thổ cư 100% Gần Tuyến METRO Bến Thành Suối Tiên, Bến Xe Miền Đông Mới Đường 7m.Đất xây dựng tự do Sổ hồng riêng Hỗ trợ vay ngân hàng Giá 2 tỷ 9 TL Lh: quân xem đất Đặc điểm nổi bật Diện tích : 60m2 Mặt tiền : 4.6m Giá : 2,9 tỷ Đường vào : 6m",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/20/1750424312-picturezk2zh.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750424312-picturetyh4n.jpg, https://media.sosanhnha.com/batdongsan/2025/06/20/1750424312-picture0rfz2.jpg",
        "location_text": "Đường Hoàng Cầm, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": "60m²",
        "price_int": "2900",
        "time_create": "2025-06-21 22:48:01",
        "price_text": "2,9 tỷ"
    },
    {
        "id": 869565,
        "url": "https://sosanhnha.com/the-gio-riverside-ck-3-thanh-toan-21-nhan-nha-thanh-toan-1-thang-nha-dep-claL1JKWy",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/21/1750508045-picture9sqnm.jpg",
        "price": null,
        "area": null,
        "description": "Chính sách ưu đãi \"vàng\" cho những chủ nhân tiên phong. Không chỉ sở hữu vị trí đắc địa và tiện ích đỉnh cao, The Gió Riverside còn mang đến hàng loạt ưu đãi hấp dẫn trong giai đoạn đầu mở bán, tạo cơ hội tốt nhất để bạn xuống tiền an toàn và sinh lời hiệu quả: + Thanh toán siêu nhẹ: Chỉ 1%/tháng. + Vay ngân hàng đến 70%, lãi suất 0% đến khi nhận nhà. + Chiết khấu hấp dẫn chiết khấu 3% cho khách hàng booking sớm. + Tặng gói nội thất cao cấp. + Better and more: + Chỉ áp dụng cho những khách hàng đặt chỗ sớm nhất trong tháng này số lượng giới hạn! Tại sao ngày càng nhiều khách hàng chọn The Gió Riverside? * Không gian sống hiếm có, gần gũi với thiên nhiên. The Gió Riverside tọa lạc ngay bên dòng sông Ngọc mát mẻ, với thiết kế đặc biệt mở ra các hướng đón gió tự nhiên. * Tính thanh khoản và tiềm năng tăng giá mạnh mẽ. The Gió nơi dự án tọa lạc đang trên đà bùng nổ hạ tầng: + Tuyến Metro số 1 đã đi vào vận hành. + Bến xe Miền Đông mới, bệnh viện Ung Bướu 2, các trục đường Vành Đai 3, Nguyễn Xiển, Lê Văn Việt được mở rộng và đầu tư mạnh. + Giá đất khu vực này đang trong đà tăng trưởng đều, bền vững, nhưng mức giá tại The Gió Riverside hiện vẫn còn rất dễ thở đây là thời điểm \"vàng\" để đầu tư sinh lời trong 12 năm tới. * Ưu điểm vượt trội. Thiết kế thông minh tối ưu mọi không gian sống. + Căn hộ 2PN, 2PN, diện tích linh hoạt 65m². + Ban công rộng logia riêng, tất cả các phòng đều đón sáng tự nhiên. + Bếp riêng biệt, khô ráo, phù hợp với thói quen nấu nướng của người Việt. + Nội thất bàn giao cao cấp, sang trọng, tinh tế đến từng chi tiết. + Kiến trúc hiện đại hòa quyện thiên nhiên. + Thiết kế theo phong cách Resort châu Á hiện đại, phù hợp với tầng lớp trung lưu mới. * Vị trí đắc địa đủ xa để yên bình, đủ gần để tiện lợi. The Gió Riverside tọa lạc tại mặt tiền đường DT16 một trong những khu vực được quy hoạch bài bản và đồng bộ nhất tại TP. HCM. + 7 phút đến ga Metro số 1 Suối Tiên. + 7 phút đến BV Ung B & Đại học Quốc Gia TP. HCM. + 2025 phút về Quận 1, Quận 2 qua Xa lộ Hà Nội hoặc cao tốc. * Tiện ích chuẩn resort mang cả kỳ nghỉ về nhà. The Gió Riverside mang đến hơn 30 tiện ích đẳng cấp, bao gồm: + Hồ bơi tràn bờ view sông. + Vườn thiền khu yoga ngoài trời. + Đường chạy bộ ven sông dài hơn 500m. + Nhà trẻ quốc tế, khu vui chơi trẻ em trong nhà & ngoài trời. + Gym sauna khu thể thao đa năng. * Hành động ngay hôm nay cơ hội không chờ đợi! + Bạn có thể chờ, nhưng thị trường không chờ bạn. Giá tốt nhất chỉ dành cho những người hành động nhanh nhất. Đăng ký ngay hôm nay để: + Được tư vấn tận tâm 1: 1. + Nhận bảng giá mặt bằng cập nhật mới nhất. + Tham quan nhà mẫu thực tế cảm nhận không gian sống lý tưởng. Hotline đặt lịch hẹn: Email: Thanhthuykdbds@gmail.com https://www.klandgroup.com.vn/thegioriverside-giodong Hãy để bản thân bạn và gia đình được tận hưởng điều xứng đáng nhất! Đặc điểm nổi bật Diện tích : 65m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/21/1750508045-picturesfzx4.jpg, https://media.sosanhnha.com/batdongsan/2025/06/21/1750508045-picture9sqnm.jpg, https://media.sosanhnha.com/batdongsan/2025/06/21/1750508045-picturemdca8.jpg",
        "location_text": "The Gió Riverside, Vành Đai 3, Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65m²",
        "price_int": null,
        "time_create": "2025-06-21 19:25:13",
        "price_text": "Liên hệ"
    },
    {
        "id": 869552,
        "url": "https://sosanhnha.com/the-gio-riverside-mo-ban-toa-dep-nhat-du-an-uu-dai-thang-6-cuc-tot-21-nhan-nha-claQEZKYM",
        "poster": "https://media.sosanhnha.com/batdongsan/2025/06/21/1750504779-pictureoep1q.jpg",
        "price": null,
        "area": null,
        "description": "The Gió Riverside lựa chọn tinh anh. Thủ Đức đang trở thành miền đất hứa của bất động sản TP. HCM. The Gió Riverside là lựa chọn giá tốt nhất, tiềm năng tăng cao nhất, lại vừa có không gian sống đáng mơ ước rất phù hợp cho người mua ở thật và nhà đầu tư đón sóng hạ tầng. The Gió Riverside không phải cứ có tiền là mua được. Bạn cần một nơi: + Vị trí đẹp: Không quá xa trung tâm, nhưng đủ yên tĩnh để nghỉ ngơi. + Môi trường sống tốt: Con cái lớn lên trong lành, ông bà không phải chịu khói bụi. + Tiện ích đầy đủ: Không cần ra ngoài vẫn có tất cả từ ăn uống, thể thao đến thư giãn. + Giá trị gia tăng bền vững: Để sau này, bạn có thể bán lại hoặc cho thuê dễ dàng. + The Gió Riverside hội tụ đầy đủ các yếu tố đó mà nhiều dự án đắt hơn vẫn không có được. Hệ tiện ích khép kín mang cả thế giới về ngay trong nội khu. Tại The Gió Riverside, bạn không cần phải đi đâu xa để tìm kiếm tiện nghi: + Hồ bơi tràn bờ view sông siêu sang. + Vườn thiền, khu yoga, đường đi bộ ven sông dài 500m. + Quán cafe, nhà hàng, cửa hàng tiện lợi. + Nhà trẻ, sân chơi trẻ em, khu học tập & đọc sách. + Gym sauna, sân thể thao đa năng. + Sân BBQ, không gian tổ chức tiệc, phòng sinh hoạt cộng đồng. Tất cả đều được vận hành theo tiêu chuẩn quản lý hiện đại sạch sẽ, an toàn, tối ưu trải nghiệm sống. Giá còn mềm ưu đãi vẫn còn, cơ hội không kéo dài mãi. + Giá chỉ từ 40tr/m2, căn 2PN, diện tích 65m2, 75m2. + Chỉ cần thanh toán 1%/tháng là bạn đã sở hữu. + Vay ngân hàng 0% lãi suất đến khi nhận nhà. + Tặng nội thất cao cấp. + Chiết khấu đến 3% khi khách booking sớm. Bạn có thể chờ, nhưng giá không chờ bạn. + Hàng ngàn người đang xem cùng dự án với bạn. + Căn đẹp, tầng cao, view sông chỉ có một vài chỗ. + Người xuống tiền trước, người có lợi. + Đừng mất thêm cơ hội Hãy giữ chỗ chỉ với 50 triệu hôm nay. + Hotline: + Email: thanhthuykdbds@gmail.com + Https://www.klandgroup.com.vn/thegioriverside-giodong The Gió Riverside mua vì bạn đã so sánh và thấy nó xứng đáng nhất. Đặc điểm nổi bật Diện tích : 65m2 Giá : Giá thỏa thuận Phòng ngủ : 2 phòng Phòng tắm : 2 phòng",
        "image_links": "https://media.sosanhnha.com/batdongsan/2025/06/21/1750504779-picturedlhqy.jpg, https://media.sosanhnha.com/batdongsan/2025/06/21/1750504779-pictureoep1q.jpg, https://media.sosanhnha.com/batdongsan/2025/06/21/1750504779-picturemxmph.jpg",
        "location_text": "Dự án The Gió Riverside, Đường Vành Đai 3, Phường Bình Thắng, Dĩ An, Bình Dương",
        "province": "Bình Dương",
        "district": "Dĩ An",
        "ward": "Phường Bình Thắng",
        "ProvinceID": 8,
        "DistrictID": 528,
        "WandID": 25954,
        "HistoryID": null,
        "type": "Chung cư",
        "area_text": "65m²",
        "price_int": null,
        "time_create": "2025-06-21 18:24:56",
        "price_text": "Liên hệ"
    }
]