[
    {
        "id": 1112046,
        "url": "https://batdongsanonline.vn/No-xau-ngan-hang-phat-mai-nha-va-dat-tai-mat-tien-duong-Loc-Binh-6-thi-tran-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-177913/",
        "poster": null,
        "price": 30000000000,
        "area": "30",
        "description": "Ngân hàng TMCP Sài Gòn Thương Tín- Sacombank – Chi nhánh Long An đã thực hiện khởi kiện và chuyển hồ sơ sang công ty đấu giá và thông báo bán phát mãi toàn bộ diện tích nhà và đất tại mặt tiền đường Lộc Bình 6, xã Lộc Giang, Đức Hòa, Long AnGiá bán thu hồi nợ gốc ****** 00 đồng ( Ba mươi tỷ đồng). Chấp thuận cho vay cá nhân mua nhà đất với lãi suất xử lý nợ 5%/ năm cố định 2 năm. Ngân hàng định giá 40 tỷ tại thời điểm cho vay năm 2022.Diện tích lô đất: 50m x 100m = 5.000 m2 với 300m2 thổ cư.Vị trí lô đất không nơi nào dám cạnh tranh; gần khu dân cư Vinhome; KDC  Trần Anh, Khu công nghiệp Đại Quang Minh và Khu công Nghiệp Thành Thành CôngCó các tuyến được huyết mạch gồm: Quốc lộ 1B (Đường Hồ Chí Minh), DT 821; ĐT 825....Ngân hàng đang có chính sách cho vay mua bất động sản xử lý nợ quá hạn với phương thức miễn trả gốc trong 24 tháng và không cần chứng minh thu nhậpLiên hệ: Anh Tâm ******",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-25 00:00:00",
        "price_text": "30 Tỷ"
    },
    {
        "id": 1112068,
        "url": "https://batdongsanonline.vn/Dinh-cu-nuoc-ngoai-can-ban-gap-toan-bo-lo-dat-tai-duong-Loc-Binh-thi-tran-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-177914/",
        "poster": null,
        "price": 48000000000,
        "area": "48",
        "description": "Gia đình sẽ đi định cư Mỹ trong tháng 12/2024 nên cần sang nhượng giá rẻ như cho toàn bộ diện tích lô đất tại mặt tiền đường Lộc Bình 6, thị trấn Lộc Giang, huyện Đức Hòa, tỉnh Long An; gần Khu dân cư Trần Anh. Khu công nghiệp Thành Thành Công...Thuận tiện di chuyển qua Long An, Tây Ninh và cách đường Hồ Chí Minh 500m có thể di chuyển lên Bình Dương, Bình Phước rất dễ dàng trong tương laiDiện tích khuôn viên 80 x100 = 8.000 m2 nông nghiệp 100%Giá bán ****** 00 đồng (Bốn mươi tám tỷ đồng)Có thể thực hiện hỗ trợ chuyển mục đích và tách thửa ngay khi đặt cọc hoặc xin chủ trương dự án xây dưng nhà ở cho người có thu nhập thấpSổ hồng 2020; đang nằm ngoài không thế chấp ngân hàng có thể thực hiện công chứng ngay và hỗ trợ thanh toán ba bên qua ngân hàngLiên hệ ******",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-25 00:00:00",
        "price_text": "48 Tỷ"
    },
    {
        "id": 1112091,
        "url": "https://batdongsanonline.vn/Chinh-chu-can-ban-gap-lo-dat-tai-duong-Loc-Binh-6-xa-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-177909/",
        "poster": null,
        "price": 2500000000,
        "area": "2",
        "description": "Gia đình chuyển qua tỉnh khác sinh sống nên cần bán gấp lô đất 100% tại đường Lộc Bình 6, xã Lộc Giang, huyện Đức Hòa, tỉnh Long An.Diện tích: 5m * 30 m = 150 m2 ( thổ cư 100%)Giá bán rẻ nhất thị trường: ****** 0 đồng ( tương đương 17 triệu đồng/ m2)  thương lượng bớt lộc. Khu dân cư Trần Anh rao bán từ 20 trd/m2 – 30 trd/m2 tùy vị trí.Vị trí: Rất đẹp thông thương ra nhiều đường khác nhau; thuận lợi di chuyển buôn bán kinh doanh.Sổ chưa từng thế chấp ngân hàng; đang ở bên ngoài có thể hỗ trợ vay vốn ngân hàng dành cho khách hàng chưa đủ tiền thanh toán một lần. Đặc biệt, chúng tôi hỗ trợ miễn phí xin giấy phép xây dựng ngay sau khi đặt cọc.Liên hệ: Chị Tâm***",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-25 00:00:00",
        "price_text": "2.5 Tỷ"
    },
    {
        "id": 1112120,
        "url": "https://batdongsanonline.vn/Ket-tien-kinh-doanh-can-ban-gap-can-nha-cap-4-tai-duong-Loc-Binh-6-thi-tran-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-177904/",
        "poster": null,
        "price": 72000000000,
        "area": "72",
        "description": "Gia đình chúng tôi đang rất rất cần tiền để mở rộng kinh doanh hiện tại nên cần bán gấp căn nhà cấp 4 và vườn cây ăn trái đang để trống tại mặt tiền đường Lộc Bình, Lộc Giang, Đức Hòa, Long An. Bên cạnh Khu tái định cư Lộc GiangCách trường THCS Lộc Giang 500 m; rất thuận tiện kinh doanh ăn uống, nhà trọ và văn phòng phẩm dành cho đối tượng học sinh. Cách Khu công nghiệp Thành Thành Công chỉ qua 1 cây cầu có thể xây dựng nhà trọ cho thuê hoặc khu dân cư dành cho người có thu nhập thấpDiện tích nhà: 10m x 20 m = 200 m2 (thổ cư)Diện tích đất: 60 m x 200 m = 12.000 m2Hướng nhà: Đông NamGiá bán: ****** 00 đồng (bảy mươi hai tỷ đồng) Bình quân 6.000.000 đồng/m2 ; giá dao dịch tại thời điểm hiện tại ****** đồng/ m2 đất thổ cư và 8.000.000 đồng/m2 đối với đất nông nghiệpChính chủ: Nguyễn Văn Tùng 0904.483.083",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-25 00:00:00",
        "price_text": "72 Tỷ"
    },
    {
        "id": 1112128,
        "url": "https://batdongsanonline.vn/Can-ban-gap-lo-dat-tai-mat-tien-duong-Loc-Binh-6-thi-tran-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-177902/",
        "poster": null,
        "price": 90000000000,
        "area": "90",
        "description": "Đang cần tìm đối tác đầu tư để phát triển hệ thống nông nghiệp kết hợp năng lượng mặt trời , được tài trợ vốn của Bộ Khoa Học Công Nghệ và Nguồn vốn ODA của Chính Phủ Nhật BảnCần tìm đối tác hợp tác kinh doanh hoặc sang nhượng toàn bộ diện tích 15.000 m2 (50m x 300m), với 200m2 đất thổ cư và còn lại đất nông nghiệp đang trồng cây giống theo công nghệ mới.Giá bán không thương lượng ****** 00 đồng ( Chín mươi tỷ đồng). Hoa hồng ****** 0 đồng cho Anh em môi giới và chi phí khác ( thuế TNCN do bên mua thanh toán). Giá bình quân 6 trđ/m2 thấp nhất so với mặt bằng đất tại khu vực .Vị trí: Mặt tiền đường Lộc Bình 6, thị trấn Lộc Giang, huyện Đức Hòa, tỉnh Long An, có thể di chuyển qua ĐT 821, ĐT 825 nối Tây Ninh và Long An. Thuận tiện kinh doanh mua bán hoặc phân lô bán nền. Lô đất có thể tách thành 12 lô (Bên bán có thể hỗ trợ tách thửa ngay khi đặc cọc 20%).Giá giao dịch đất tại khu vực xung quanh đang rất sôi động. Anh Em môi giới tập trung khai thác.Liên hệ: Trần Hữu Tấn  0936.096.722",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-10-25 00:00:00",
        "price_text": "90 Tỷ"
    },
    {
        "id": 1113404,
        "url": "https://batdongsanonline.vn/Ban-dat-hai-mat-tien-duong-Ho-Chi-Minh-va-DT821-tai-xa-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-175815/",
        "poster": null,
        "price": 100000000000,
        "area": "100",
        "description": "Cần Bán rất gấp lô đất Hai Mặt tiền đường Hồ Chí Minh và ĐT 821 nối Long An và Tây Ninh. Khu dân cư đông đúc, cơ sở hạ tầng hoàn thiện, tiện ích xung quanh đầy đủ. Pháp lý đầy đủ. Tiềm năng lớn cho các nhà đầu tư.Thuận lợi mở cây xăng; trạm dừng chân, bến đỗ cho các loại xe tải, xe khách và container… Đặc biệt, sang năm 2025 dự án kcn Tây Bắc được khởi công thì lượng xe lưu thông trên đường Hồ Chí Minh nối liền từ Bình Phước , xuyên qua KCN Thành Thành Công đấu nối vào N2 để vào huyện Bến Lức, thành phố Tân An để vào cảng biển Quốc tế Long An thay thế cho cảng Sài Gòn.Cơ hội cho nhà đầu tư chuyên nghiệp, phát triển bất động sản công nghiệp bền vững lâu dài.Với diện tích: 11.500 m2  (100 mét ngang và 115 mét dài) – có 500m2 đất ở tại nông thôn còn lại là đất lúa và thực hiện san lắp mặt bằng 50%.Hướng chính: Tây NamGiá bán: Đúng ****** 000 đồng. Tương đương 9.000.000 đồng/mét vuông. Quy hoạch đất ở và sản xuất kinh doanh. Tặng kèm dịch vụ hỗ trợ chuyển mục đích lên đất ở 100% nếu quý khách hàng có nhu cầu.Vị Trí: KCN Tây Bắc, KCN Thành Thành CôngLoại đất: Đất nông nghiệp và ít thổ cư, Đất bằng phẳng, ranh giới rõ ràngLiên hệ Anh Tùng ******",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-08-28 00:00:00",
        "price_text": "100 Tỷ"
    },
    {
        "id": 1113410,
        "url": "https://batdongsanonline.vn/Can-ban-dat-mat-tien-duong-Ho-Chi-Minh-tai-xa-Loc-Giang-Huyen-Duc-Hoa-tinh-Long-An-175812/",
        "poster": null,
        "price": 87000000000,
        "area": "87",
        "description": "Ban xử lý nợ quá hạn của Ngân hàng TMCP Sài Gòn Thương Tín – Chi nhánh Long An ( Gọi là Sacombank Long An – STB Long An) thông báo phát mãi bán giải chấp toàn bộ quyền sử dụng đất và tài sản khác gắn liền với đất tại mặt tiền đường Hồ Chí Minh (ngã tư đường HCM và ĐT821 xã Lộc Giang, huyện Đức Hòa, tỉnh Long An)Với diện tích: 9.600 m2 với chiều ngang 120 mét và chiều dài 80 mét.Giá bán khởi điểm ****** 00 đồng (Tám mươi bảy tỷ đồng) tương đương 9.000.000 đồng/ mét vuông.Khu vực đi lại thuận lợi, đất đang để trống có thể làm xưởng, kinh doanh buôn bán vì gần các KCN và Trường Tiểu học, Trung học cơ sở Lộc Giang.Quý nhà đầu tư có nhu cầu tham gia đấu giá vui lòng liên hệ cán bộ phụ trách hồ sơ để được đăng ký và nhận hồ sơ theo quy định. Hạn cuối đăng ký: 17h ngày ******Anh Minh – Phòng XLN Sacombank Long An.  Điện thoại: 038.569.0935",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-08-28 00:00:00",
        "price_text": "87 Tỷ"
    },
    {
        "id": 1113434,
        "url": "https://batdongsanonline.vn/Ban-khan-cap-lo-dat-mat-tien-Ho-Chi-Minh-gan-truc-DT821-xa-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-175813/",
        "poster": null,
        "price": 100000000000,
        "area": "100",
        "description": "Con trai Thua độ đá banh; giang hồ đòi nợ liên tục; gia đình cần bán khẩn cấp lô đất cuối cùng của dòng họ tọa lạc tại mặt tiền Hồ chí Minh, xã Lộc Giang, huyện Đức Hòa, tỉnh Long An.  Khu vực có rất nhiều tiềm năng phát triển mạnh và tăng giá cao trong tương lai.Giao thông đi lại thuận lợi, Lô đất nằm trong khu an ninh, gần chợ, gần trường học, thích hợp mua để ở hoặc đầu tư phân lô tách thửa.Đặc biệt, lô đất  tọa lạc tại mặt tiền đường cửa ngỏ ra vào của nhiều xe container vào Khu công nghiệp của Bác Đặng Văn Thành và khu công nghiệp Tây Bắc - chuẩn bị khởi công.Giá bán: khoảng 9.000.000 đồng/ m2 tương đương 100 tỷ đồng cho 12.000 m2 (120 m x 100m). Giá bán để trả nợ nên cần người thiện chí ; miễn tiếp trung gian, môi giới.Quy hoạch: Đất ở 100%; có thể hỗ trợ thực hiện thủ tục phân lô bán nền .Liên hệ trực tiếp con chủ nhà: Anh Long ******",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-08-28 00:00:00",
        "price_text": "100 Tỷ"
    },
    {
        "id": 1113455,
        "url": "https://batdongsanonline.vn/Ban-lo-dat-sieu-dep-tai-mat-tien-duong-Ho-Chi-Minh-nga-tu-duong-HCM-va-DT821-xa-Loc-Giang-Duc-Hoa-Long-An-175811/",
        "poster": null,
        "price": 77000000000,
        "area": "77",
        "description": "Gia đình mới nhận thừa kế tài sản diện tích lớn từ Ông Bà; không người trông coi nên cần bán gấp lô đất nông nghiệp và 500m2 thổ cư tại mặt tiền đường Hồ Chí Minh ngay tại xã Lộc Giang, huyện Đức Hòa, tỉnh Long An. Giáp ranh Thị xã Trảng Bàng, huyện Tây NinhĐất chính chủ gồm 7.000m2 ( 70m x 100m)  gần Trường Tiểu học và Trung học cơ sở Lộc Giang; rất thuận tiện kinh doanh ăn uống, nhà trọ và văn phòng phẩm dành cho đối tượng học sinh.Tọa lạc ngay cổng vào của KCN Thành Thành Công với quy mô 2.000 ha ( Đang hoạt động) và KCN Tây Bắc với quy mô 500ha ( Chuẩn bị thi công). Với lượng công nhân sinh sống hơn ****** 0 lao động nhập cư.Lô đất rất thuận lợi xây dựng nhà trọ ( đã có giấy phép triển khai nhà trọ công nhân); với quy mô 1 trệt + 1 lầu thiết kế cho 3-4 người/ phòng. Thu nhập bình quân mỗi gần ****** đồng/ tháng chưa tính điện nước.Với giá bán 77 tỷ (khoảng 11.000.000 đồng/m2 quy hoạch đất ở) cho một lô đất cực đẹp. Sổ hồng riêng, sang tên ngay. Và triển khai xây dựng thì trong 10 năm có thể lấy lại vốn và khai thác lâu dài cho những năm còn lại.Liên hệ chính chủ: Anh Tiền 0904.483.083",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-08-28 00:00:00",
        "price_text": "77 Tỷ"
    },
    {
        "id": 1113477,
        "url": "https://batdongsanonline.vn/Ban-dat-nong-nghiep-tai-mat-tien-duong-Ho-Chi-Minh-xa-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-175808/",
        "poster": null,
        "price": 120000000000,
        "area": "120",
        "description": "Gia đình có visa định cư nước ngoài; cần bán gấp lô đất nông nghiệp và 500m2 thổ cư, vị trí mặt tiền đường Hồ Chí Minh ( Lộ giới 60m); đối diện cổng chính Khu Công Nghiệp Tây Bắc 500ha2; đã thực hiện đền bù, giải phóng mặt bằng.  Dự kiến đầu năm 2022, Thủ tướng chính phủ sẽ tham gia cắt băng khởi công dự án.Vị trí: Mặt tiền đường Hồ Chí Minh (đoạn ngã tư ĐT 821 và Đường Hồ Chí Minh; xã Lộc Giang, Huyện Đức Hòa, tỉnh Long An). Vị trí rất thuận lợi có thể khai thác xây dựng nhà xưởng hoặc kho bãi logistic, kinh doanh buôn bán dịch vụ đều có thể phát triển.Giá bán thu về: ****** đồng/ mét vuông x 12.000 m2 (100m x 120m)= ****** 000 đồng ( Một trăm hai mươi tỷ đồng); tương đương 1.2 tỷ đồng / mét ngang. Giá giao dịch hiện tại #1,5 tỷ đồng/ mét ngang.Hướng đất: Tây tứ trạch; quy hoạch đất ở nông thôn 100%Tiện ích: Gần UBND Xã Lộc Giang, Bệnh viện, ngân hàng, đường rộng 60m.Liên hệ chính chủ: Anh Tuấn 0972.888.693",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-08-28 00:00:00",
        "price_text": "120 Tỷ"
    },
    {
        "id": 1113526,
        "url": "https://batdongsanonline.vn/Chinh-chu-can-ban-gap-dat-nong-nghiep-tai-Mat-tien-duong-Ho-Chi-Minh-thuoc-xa-Loc-Giang-Huyen-Duc-Hoa-tinh-Long-An-175810/",
        "poster": null,
        "price": 88000000000,
        "area": "88",
        "description": "Tình hình kinh doanh khó khăn; không còn đơn hàng gia công; công nhân không có việc là, nhà xưởng hoạt động cầm chừng; không còn khả năng thanh toán lãi ngân hàng. Gần 06 tháng chưa thanh toán; ngân hàng TMCP Công Thương – Chi nhánh Tây Ninh đang gửi đơn kiện tại TAND Huyện Đức Hòa để tranh chấp hợp đồng tín dụng ; số tiền gốc ****** 00 đồng (Năm mươi tỷ đồng); từ tháng 08/2023 đến nay.Tổng diện tích: 8.000m2 (Ngang 80m x Dài 100m)Mục đích sử dụng đất: Đất lúa nhưng không trồng lúa đã san lắp mặt bằng; cao hơn mặt đường Hồ Chí Minh 30cm; quy hoạch đất ở 100%Vị trí: Mặt tiền đường Hồ Chí  Minh ( đoạn ngã tư ĐT 821 và Đường Hồ Chí Minh; xã Lộc Giang, Huyện Đức Hòa, tỉnh Long An) . Lộ giới: 60m.Thuận lợi: Xây dựng nhà, xưởng cho thuê, trạm dừng chân, bãi xe…Giá giao dịch: 8.000 m2 x ****** đồng/m2 = 88.000.000.000 đồng ( Tám mươi tám tỷ đồng)Tiện ích: Gần KCN Tây Bắc, KCN Thành Thành Công , Bệnh viện,…Liên hệ trực tiếp chính chủ: Anh Minh 038.569.0935",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-08-28 00:00:00",
        "price_text": "88 Tỷ"
    },
    {
        "id": 1113746,
        "url": "https://batdongsanonline.vn/Ban-gap-dat-mat-tien-duong-DT-821-xa-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-175735/",
        "poster": null,
        "price": 87000000000,
        "area": "87",
        "description": "Định cư nước ngoài cần bán gấp toàn bộ 10.000m2 (gần 1 ha) đất nông nghiệp tại mặt tiền đường ĐT821 xã Lộc Giang, huyện Đức Hòa, tỉnh Long An gần ngã tư Đường Hồ Chí Minh và ĐT821. Đất đang để trống có thể làm nhà xưởng, phân lô bán nền , xây dựng nhà trọ công nhân hoặc nhà ở xã hội phục vụ cho công nhân viên khu công nghiệp Thành Thành Công. Đất đối diện trường cấp 1, cấp 2 Lộc Giang thuận lợi kinh doanh buôn bán.Giá trao tay ****** 00 ( Bằng chữ: tám mươi bảy mươi tỷ đồng).  Có thể thương lượng nhẹ. Hỗ trợ thanh toán ba bên qua ngân hàng. Môi giới: 1%. Hoặc có thể thực hiện phương án hợp tác kinh doanh, đầu tư xây dựng nhà trọ, nhà ở xã hội cho công nhân viên tại khu công nghiệp.Chính chủ: Anh Tuấn ******",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-08-26 00:00:00",
        "price_text": "87 Tỷ"
    },
    {
        "id": 1114029,
        "url": "https://batdongsanonline.vn/Ban-gap-lo-dat-mat-tien-duong-DT-821-xa-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-175738/",
        "poster": null,
        "price": 160000000000,
        "area": "160",
        "description": "Lô đất của Ông Bác bên nội; Hai vợ chồng lớn tuổi, không người trông coi; không có con cái thừa kế. Toàn bộ diện tích Đất nông nghiệp đang cho thuê nhà xưởng gara sửa xe mỗi tháng ****** đồng. Hợp đồng đến tháng 07/2027.Cần sang nhượng lô đất tại Mặt tiền đường ĐT 821 rộng 14 m nối hai tỉnh Long An và Tây Ninh. Rất thích hợp cho kinh doanh bất động sản hoặc xây dựng nhà xưởng cho thuê gần khu công nghiệp Thành Thành Công và Đường Hồ Chí Minh thông tuyến Bình Phước – Long AnNhà đầu tư có thiện chí mua tích lũy trong 12 tháng bảo đảm giá trị tăng 50%, nếu không đạt được như thỏa thuận chấp nhận hoàn tiền, hủy hợp đồng.Bất động sản tọa lạc tại mặt tiền đường DT821, xã Lộc Giang, huyện Đức Hòa, tỉnh Long An. Tổng diện tích 20.000 m2 ( 500 thổ cư – còn lại đất nông nghiệp) hình dạng cân đối có thể phân lô bán nên, thành lập khu dân cư, mặt tiền ngang 40m, nở hậu hợp phong thủy cho chủ sở hữu.Giá trao tay, bên mua chịu chi phí: 160 tỏi.Gần bệnh viện, trường học, khu dân cư, siêu thị, ủy ban... khu dân cư an ninh.Giá bán để trả nợ cần người thiện chí – liên hệ chính chủ Anh Minh ******",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-08-26 00:00:00",
        "price_text": "160 Tỷ"
    },
    {
        "id": 1114085,
        "url": "https://batdongsanonline.vn/Ngan-hang-thanh-ly-tai-san-dat-trong-tai-Mat-tien-duong-DT821-tai-xa-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-175734/",
        "poster": null,
        "price": 35000000000,
        "area": "35",
        "description": "Ngân hàng thanh lý tài sản đất trống tại Mặt tiền đường ĐT821, tại xã Lộc Giang, huyện Đức Hòa, tỉnh Long An.Vị trí: Gần khu công nghiệp Thành Thành Công, Diện tích: 50 m x 100m = 5.000 m2. Hình dạng: Vuông, cân đối, đẹp. Phù hợp xây nhà xưởng cho thuê.Hiện trạng: Đất trống đang thế chấp ngân hàng. Quy hoạch: Đất ở, khu dân cư hiện hữu. Loại đất: Đất nông nghiệp – có 100 m2 thổ cư, chấp nhận hỗ trợ chuyển mục đích 100% lên thổ cư. Giá bán: ****** 00 đồng. Ba mươi lăm tỷ đồng. Không thương lượng. Hoa hồng: 1%Liên hệ chính chủ: Anh Tiền ******",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-08-26 00:00:00",
        "price_text": "35 Tỷ"
    },
    {
        "id": 1114105,
        "url": "https://batdongsanonline.vn/Can-ban-gap-lo-dat-cuc-dep-mat-tien-duong-DT-821-xa-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-175737/",
        "poster": null,
        "price": 94600000000,
        "area": "95",
        "description": "Giá bán : khoảng 8.600.000 đồng/ m2 tương đương 94,6 tỷ đồng ( chín mươi bốn tỷ sáu trăm triệu đồng) cho 11.000 m2 (40m x 280m – có 300m2 thổ cư) mặt tiền đường nhựa rộng 14 m ĐT 821 nối Long An và Tây Ninh. . Lô đất tại hai mặt tiền đường ĐT 821 và mặt tiền đường An Ninh Tây- đi thẳng qua Khu công nghiệp An Ninh Tây- Lộc Giang. Đường đi Ven sông Vàm Cỏ, vào thẳng khu dân cư cao cấp của Chủ đầu tư ĐHA group.Bên cạnh trường trung học Lộc Giang, gần UBND xã, bệnh viện, siêu thị …. Khu vực an ninh, cơ sở hạ tầng hoàn thiện, tiện ích xung quanh đầy đủ. Pháp lý đầy đủ, sổ hồng 2020 (chính chủ). Có thể phân lô tách thửa, quy hoạch khu dân cư. Tiềm năng lớn cho các nhà đầu tư: Đất luôn tăng giá dựa trên tình hình phát triển của dự án và vị trí BĐS thuộc khu vực .Thuận tiện: Mở cửa hàng xe gắn máy. Hỗ trợ tách thửa theo yêu cầu Môi giới, hoa hồng: 1% Liên hệ trực tiếp chính chủ: Anh Long ******",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-08-26 00:00:00",
        "price_text": "94.6 Tỷ"
    },
    {
        "id": 1113766,
        "url": "https://batdongsanonline.vn/Can-ban-gap-lo-dat-cuc-dep-mat-tien-duong-DT-821-xa-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-175535/",
        "poster": null,
        "price": 77000000000,
        "area": "77",
        "description": "Cần bán gấp lô đất cực đẹp mặt tiền đường ĐT 821, xã Lộc Giang, huyện Đức Hòa, tỉnh Long An.Giá bán : khoảng 7.000.000 đồng/ m2 tương đương 77 tỷ đồng ( Bảy mươi bảy tỷ đồng) cho 11.000 m2 (40m x 280m – có 300m2 thổ cư) mặt tiền đường nhựa rộng 14 m ĐT 821 nối Long An và Tây Ninh.Lô đất tại hai mặt tiền đường ĐT 821 và mặt tiền đường An Ninh Tây- đi thẳng qua Khu công nghiệp Thành Thành Công. Đường đi Ven sông Vàm Cỏ, vào thẳng khu dân cư cao cấp của Chủ đầu tư ĐHA group.Bên cạnh trường trung học Lộc Giang, gần UBND xã, bệnh viện, siêu thị ….Khu vực an ninh, cơ sở hạ tầng hoàn thiện, tiện ích xung quanh đầy đủ. Pháp lý đầy đủ, sổ hồng 2020 (chính chủ).Có thể phân lô tách thửa, quy hoạch khu dân cư. Tiềm năng lớn cho các nhà đầu tư: Đất luôn tăng giá dựa trên tình hình phát triển của dự án và vị trí BĐS thuộc khu vực .Thuận tiện: Mở cửa hàng xe gắn máy. Hỗ trợ tách thửa theo yêu cầuMôi giới, hoa hồng: 1%Liên hệ trực tiếp chính chủ: Anh Long ******",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-08-19 00:00:00",
        "price_text": "77 Tỷ"
    },
    {
        "id": 1114035,
        "url": "https://batdongsanonline.vn/Ban-gap-dat-mat-tien-duong-DT-821-xa-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-175534/",
        "poster": null,
        "price": 60000000000,
        "area": "60",
        "description": "Định cư nước ngoài cần bán gấp toàn bộ 10.000m2 (gần 1 ha) đất nông nghiệp tại mặt tiền đường ĐT821 xã Lộc Giang, huyện Đức Hòa, tỉnh Long An gần ngã tư Đường Hồ Chí Minh và ĐT821.Đất đang để trống có thể làm nhà xưởng cho thuê, phân lô bán nền , xây dựng nhà trọ công nhân hoặc nhà ở xã hội phục vụ cho công nhân viên khu công nghiệp Thành Thành Công.Đất đối diện trường cấp 1, cấp 2 Lộc Giang thuận lợi kinh doanh buôn bán và xây dựng các khu vui chơi giải trí.Giá trao tay ****** 00. ( Bằng chữ: Sáu mươi tỷ đồng). Có thể thương lượng nhẹ. Hỗ trợ thanh toán ba bên qua ngân hàng. Môi giới: 1%.Hoặc có thể thực hiện phương án hợp tác kinh doanh, đầu tư xây dựng nhà trọ, nhà ở xã hội cho công nhân viên tại khu công nghiệp.Chính chủ: Anh Tuấn ******",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-08-19 00:00:00",
        "price_text": "60 Tỷ"
    },
    {
        "id": 1114869,
        "url": "https://batdongsanonline.vn/Moi-dat-coc-can-sang-tay-lo-dat-tai-mat-tien-duong-Loc-Binh-thi-tran-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-174082/",
        "poster": null,
        "price": 50000000000,
        "area": "50",
        "description": "Đất đang giao dịch sôi động với các dự án khu dân cư cao cấp của Vinhome; Trần Anh..  và định hướng phát triển thành thành phố Đức Hòa, thành phố vệ tinh đáp ứng cho Thành phố Hồ Chí Minh.Khách hàng mới đặt cọc được 10 ngày ; số tiền 1 tỷ đồng. Chấp nhận sang cọc lời 1.000 trđ cho lô đất 8.000 m2 đất nông nghiệp đường Lộc Bình 6, thị trấn Lộc Giang, huyện Đức Hòa, tỉnh Long AnLô đất giao dịch thành công ****** 00 đồng ( Năm mươi tỷ đồng) cho diện tích hơn 80.000 m2 ( 60 m x 150m). Ngân hàng TMCP Công Thương Việt Nam – Chi nhánh Đức Hóa đang nhận thế chấp với giá trị là ****** 000 đồng và cam kết tỷ lệ cho vay 80% ; tương đương 36.000.000.000 đồngMặt tiền đường 16m nối kết nối Khu công nghiệp Đại Quang Minh ( 488 ha) với khu công nghiệp Thành Thành Công ( 1.000 ha) rất thuận lợi mở cây xăng hoặc trạm dừng chân, bến bãi cho các tài xế hoặc khu dân cư phục vụ cho nhân viên của khu công nghiệpĐất hiện đã san lắp và để trống; bàn giao ngay khi ký hợp đồng đặt cọcLiên hệ: Văn phòng môi giới nhà đất nhận ký gửi hồ sơ nhà đất, tư vấn vay vốn ngân hàng….Lê Anh Trung: 0936.965.082",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-07-05 00:00:00",
        "price_text": "50 Tỷ"
    },
    {
        "id": 1114976,
        "url": "https://batdongsanonline.vn/Can-ban-gap-lo-dat-tai-mat-tien-duong-Loc-Binh-6-thi-tran-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-174080/",
        "poster": null,
        "price": 90000000000,
        "area": "90",
        "description": "Đang cần tìm đối tác đầu tư để phát triển hệ thống nông nghiệp kết hợp năng lượng mặt trời , được tài trợ vốn của Bộ Khoa Học Công Nghệ và Nguồn vốn ODA của Chính Phủ Nhật BảnCần tìm đối tác hợp tác kinh doanh hoặc sang nhượng toàn bộ diện tích 15.000 m2 (50m x 300m), với 200m2 đất thổ cư và còn lại đất nông nghiệp đang trồng cây giống theo công nghệ mới.Giá bán không thương lượng ****** 00 đồng (Chín mươi tỷ đồng). Hoa hồng ****** 0 đồng cho Anh em môi giới và chi phí khác ( thuế TNCN do bên mua thanh toán). Giá bình quân 6 trđ/m2 thấp nhất so với mặt bằng đất tại khu vực .Vị trí: Mặt tiền đường Lộc Bình 6, thị trấn Lộc Giang, huyện Đức Hòa, tỉnh Long An, có thể di chuyển qua ĐT 821, ĐT 825 nối Tây Ninh và Long An. Thuận tiện kinh doanh mua bán hoặc phân lô bán nền. Lô đất có thể tách thành 12 lô (Bên bán có thể hỗ trợ tách thửa ngay khi đặc cọc 20%).Giá giao dịch đất tại khu vực xung quanh đang rất sôi động. Anh Em môi giới tập trung khai thác.Liên hệ: Anh Trần Hữu Tấn 0936.096.722",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-07-05 00:00:00",
        "price_text": "90 Tỷ"
    },
    {
        "id": 1115067,
        "url": "https://batdongsanonline.vn/Ket-tien-kinh-doanh-can-ban-gap-can-nha-cap-4-tai-duong-Loc-Binh-thi-tran-Loc-Giang-huyen-Duc-Hoa-tinh-Long-An-174081/",
        "poster": null,
        "price": 72000000000,
        "area": "72",
        "description": "Gia đình chúng tôi đang rất rất cần tiền để mở rộng kinh doanh hiện tại nên cần bán gấp căn nhà cấp 4 và vườn cây ăn trái đang để trống tại mặt tiền đường Lộc Bình, Lộc Giang, Đức Hòa, Long An.Cách trường THCS Lộc Giang 500 m; rất thuận tiện kinh doanh ăn uống, nhà trọ và văn phòng phẩm dành cho đối tượng học sinh. Cách Khu công nghiệp Thành Thành Công chỉ qua 1 cây cầu có thể xây dựng nhà trọ cho thuê hoặc khu dân cư dành cho người có thu nhập thấpDiện tích nhà: 10m x 20 m = 200 m2 (thổ cư)Diện tích đất: 60 m x 200 m = 12.000 m2Hướng nhà: Đông NamGiá bán: ****** 00 đồng (Bảy mươi hai tỷ đồng)Chính chủ: Anh Hoàng: ******",
        "image_links": null,
        "location_text": "loc giang, uc hoa, long an",
        "province": "Long An",
        "district": "Đức Hòa",
        "ward": "Lộc Giang",
        "ProvinceID": 39,
        "DistrictID": 580,
        "WandID": 27940,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2024-07-05 00:00:00",
        "price_text": "72 Tỷ"
    }
]