[
    {
        "id": 1160073,
        "url": "https://batdongsanonline.vn/ban-lo-dat-co-nha-2-mat-tien-duong-dt-672m2-co-400m2-tho-cu-ngang-20m-gia-22-ty-61037/",
        "poster": null,
        "price": 2200000000,
        "area": "2",
        "description": "2 sản phẩm mặt tiền kinh doanh QL14 huyện Chư Pưh Gia Lai. 1 căn nhà + 1 lô đất đều sở hữu 2 Mặt Tiền QL14.- Vị trí: Mặt tiền đường QL14, thuộc xã Ia Rong, huyện Chư Pưh, Gia Lai.- Diện tích:+ Nhà 365m2 có hướng Đông, ngang 10m, dài 36m đã trừ lộ giới, và có 200m2 đất TC. Có vị trí thuộc khu trung tâm xã Ia Rong, huyện Chư Pưh, tỉnh Gia Lai. Sở hữu 2 mặt tiền đường, 1 mặt tiền QL 14 và 1 mặt tiền đường bê tông rộng 6m.+ Lô đất 307m2 hướng Tây, ngang 10m, dài 33m, 200m2 TC. Sở hữu 2 mặt tiền đường, 1 mặt tiền QL 14 và 1 mặt tiền đường bê tông rộng 3m.- Thuộc khu vực đông dân cư hiện hữu, kinh doanh buôn bán sầm uất, kết nối giao thông rất thuận lợi. Xung quanh trong bán kính 2.5km thì có cây xăng, trường học các cấp, nhà thờ, ủy ban, chợ Phú Quang, Gara oto, hiệu thuốc,...- Căn nhà + lô đất này nằm ngay vị trí huyết mạch, nằm ở giữa trung tâm huyện Chư Pưh và trung tâm huyện Chư Sê, thuộc khu trung tâm của Xã Ia Rong và chỉ cách UBND xã Ia Rong đúng 800m. 1 vị trí rất tiềm năng để bà con lựa chọn đầu tư.- Giá bán: Nhà + lô đất là 2ty200tr ( Bán hết 1 lần, không bán lẻ )",
        "image_links": null,
        "location_text": "xa ia rong, huyen chu puh, gia lai",
        "province": "Gia Lai",
        "district": "Huyện Chư Pưh",
        "ward": "Xã Ia Rong",
        "ProvinceID": 21,
        "DistrictID": 466,
        "WandID": 23972,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-04-15 00:00:00",
        "price_text": "2.2 Tỷ"
    },
    {
        "id": 1160716,
        "url": "https://batdongsanonline.vn/can-ban-gap-lo-480m2-mt-ql14-co-100m2-tcgia-950tr-59902/",
        "poster": null,
        "price": 950000000,
        "area": "950",
        "description": "1 sản phẩm để đầu tư kết hợp làm mặt bằng kinh doanh, 1 lô đất có diện tích 480m2, nằm trên mặt tiền QL14, có vị trí thuộc xã Ia Rong, huyện Chư Pưh, tỉnh Gia Lai.- Diện tích 480m2, có chiều ngang 10m, dài 48m.  Hướng Tây Bắc và có100m2 TC- Cách trung tâm Chư Sê 6km, TP Pleiku 42km, trung tâm  Chư Pưh 7km, Bình Phước 368km và TP HCM 450km. Thuộc khu trung tâm của xã Ia Rong, và cách 900m là tới UBND xã Ia Rong.- Nằm trên trục đường QL14 có lộ giới 50m, đây là tuyến đường có lưu lượng xe cộ lưu thông tấp nập, phù hợp để bà con lựa chọn để làm kho xưởng, làm mặt bằng kinh doanh hoặc để đầu tư, thì đều hợp lý.- Tiện ích trong bán kính 2.5km thì có cây xăng, trường học, ủy ban, chợ, cửa hàng vật liệu xây dựng, cửa hàng xe máy, gara oto,...- Giá 95tr/m ngang.",
        "image_links": null,
        "location_text": "xa ia rong, huyen chu puh, gia lai",
        "province": "Gia Lai",
        "district": "Huyện Chư Pưh",
        "ward": "Xã Ia Rong",
        "ProvinceID": 21,
        "DistrictID": 466,
        "WandID": 23972,
        "HistoryID": null,
        "type": "Bán đất",
        "area_text": null,
        "price_int": null,
        "time_create": "2022-04-13 00:00:00",
        "price_text": "950 Triệu"
    }
]