[
    {
        "id": 1228213,
        "url": "https://batdongsan.com.vn/ban-dat-thi-tran-tram-tau/ban-1500m2-tt-yen-bai-view-ruong-bac-thang-va-suoi-khoang-nong-san-nha-san-5-gian-pr39838826",
        "poster": null,
        "price": 2290000000,
        "area": "1.5",
        "description": "Liên hệ ngay Thuấn BĐS Và Hơn Thế Nữa:0988 363 ***để xem nhà. Nhận ký gửi bất động sản. Cam kết hỗ trợ nhiệt tình, tận tâm và miễn phí trong mọi công đoạn của giao dịch.----------------------------------------------------------Thửa đất tổ dân phố số 3, thị trấn Trạm Tấu, huyện Trạm Tấu diện tích 1500m², giá 2.29 tỷ.----------------------------------------------------------- Xung quanh là các Homestay. View nhìn thẳng suối khoáng nóng Trạm Tấu và ruộng bậc thang. 200m sang tắm suối khoáng Trạm Tấu.+ Lô đất có vị trí đắc địa, view bể bơi suối khoáng nóng Trạm Tấu.+ Là đất thị trấn (có giá trị tăng giá cao) và giá trị ở thực, không phải đất xã, thôn bản..+ Nằm trong khu có nhiều Homestay, vũng lõi du lịch của huyện Trạm Tấu.+ Phía trước là Ruộng bậc thang - view đẹp.+ Giáp Na Thẩm Eco Hill Homestay đang kinh doanh.+ Gần An Lavita Resort khai trương 5.2024.+ Đất có sổ đỏ chính chủ, pháp lý chuẩn.+ Rất phù hợp để ở hưởng thụ, kinh doanh Homestay,- Đã có Nhà sàn 5 gian. Bên mua có thể sửa sang đầu tư thêm một số hạng mục để ở hoặc cho thuê..----------------------------------------------------------- Đối với nghỉ dưỡng núi thì Homestay phòng có view đẹp sẽ có giá trị phòng cho thuê cao từ 800k - 1,2 triệu (so với view thường 400 - 600k). Đất trung tâm huyện là nơi tập trung cư dân vũng lõi, vùng động lực phát triển của Du lịch.- Huyện Trạm Tấu giai đoạn 2020 - 2023 đã được đầu tư khoảng 1000 tỷ về hạ tầng. Giai đoạn 2023 - 2025 được quy hoạch là vùng Du lịch của tỉnh Yên Bái và dự kiến được đầu tư khoảng 3000 - 4000 tỷ.- Năm 2022 lượng khách từ Tà Xùa (Sơn La) đang là 100.000 khách. Quy hoạch Trạm Tấu 120.000 khách năm 2025. Hiện tại Trạm Tấu đang ở mức 25000 - 30.000 khách. Tức năm 2025 sẽ gấp 4 lần hiện nay. Trong khi các cơ sở lưu trú còn thiếu rất nhiều.- Homestay Trạm Tấu đang là một kênh tạo dòng tiền ổn định bền vững. Với quy mô 1 Nhà sàn và 3 - 6 Bungalow có thể tạo dòng tiền từ 50 triệu - 100 triệu/ tháng.- Du lịch tắm khoáng nóng, du lịch săn mây đang nổi lên như một xu hướng vì không khí trong lành, bản sắc Tây Bắc, và chi phí rẻ - khí hậu mát. Chi phí mua đất còn rất rẻ, trong khi giá phòng ở tương đương các khu vực đã phát triển.",
        "image_links": "https://i1.ytimg.com/vi/Le3m522TD3U/maxresdefault.jpg",
        "location_text": "Tổ dân phố số 3, Thị trấn Trạm Tấu, Trạm Tấu, Yên Bái",
        "province": " Yên Bái",
        "district": " Trạm Tấu",
        "ward": " Thị trấn Trạm Tấu",
        "ProvinceID": 63,
        "DistrictID": 112,
        "WandID": 4585,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-04 22:44:45",
        "price_text": ""
    },
    {
        "id": 1228212,
        "url": "https://batdongsan.com.vn/ban-nha-rieng-duong-dt-174-thi-tran-tram-tau/ban-tai-174-yen-bai-gia-sieu-hoi-2-ty-186m2-pr42437545",
        "poster": null,
        "price": 2000000000,
        "area": "186.0",
        "description": "Nhà riêng tọa lạc tại ĐT 174, thị trấn Trạm Tấu, Trạm Tấu, Yên Bái, với diện tích rộng rãi 186m², là lựa chọn lý tưởng cho gia đình.+ Diện tích 186m², phù hợp cho mọi nhu cầu sinh hoạt.+ Thiết kế 2 tầng với 4PN, 2WC, không gian sống thoải mái.+ Nội thất cơ bản, dễ dàng tùy biến theo sở thích.+ Mặt tiền 6m, thuận lợi cho việc kinh doanh hoặc mở văn phòng.+ Pháp lý đầy đủ, đảm bảo an tâm cho người mua.Nơi đây mang lại cuộc sống tiện nghi với môi trường yên tĩnh và không khí trong lành, lý tưởng cho những ai muốn tránh xa sự ồn ào của thành phố.Khu vực xung quanh có nhiều tiện ích như trường THPT Trạm Tấu và homestay An Nhiên, thuận lợi cho việc học tập và nghỉ ngơi.Liên hệ ngay để biết thêm thông tin chi tiết:0912 260 ***, Lò Đức Hùng.",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2025/03/14/20250314200102-47cf_wm.jpg",
        "location_text": "Đường ĐT 174, Thị trấn Trạm Tấu, Trạm Tấu, Yên Bái",
        "province": " Yên Bái",
        "district": " Trạm Tấu",
        "ward": " Thị trấn Trạm Tấu",
        "ProvinceID": 63,
        "DistrictID": 112,
        "WandID": 4585,
        "HistoryID": null,
        "type": "Nhà riêng",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-04 22:44:24",
        "price_text": ""
    },
    {
        "id": 1228211,
        "url": "https://batdongsan.com.vn/ban-dat-thi-tran-tram-tau/ban-trung-tam-view-dep-duong-lon-1000m2-tho-cu-pr42525460",
        "poster": null,
        "price": 7500000000,
        "area": "2.5",
        "description": "Bán đất trung tâm thị trấn Trạm Tấu - view đẹp, đường lớn, 1000m² thổ cư - cơ hội đầu tư siêu lợi nhuận!Vị trí: Thị trấn Trạm Tấu, huyện Trạm Tấu, Yên Bái.Diện tích: 2.500m² (trong đó 1.000m² đất ở lâu dài).Giá bán: 7,5 tỷ VNĐ (có thương lượng cho khách thiện chí! ).Mặt tiền hơn 100m, nằm cách trung tâm huyện chỉ 200m.LỢI THẾ CỰC HIẾM - ĐẦU TƯ LÀ THẮNG!Mặt đường lớn, thuận tiện kinh doanh khách sạn, homestay, nhà hàng.Khu vực trung tâm huyện, gần UBND, trường học, chợ, khu dân cư đông đúc.Đất đã có 1000m² thổ cư, sẵn sàng xây dựng ngay.Thế đất bằng phẳng, view đẹp, phù hợp làm dự án nghỉ dưỡng hoặc đầu tư lâu dài.Hạ tầng giao thông kết nối thuận tiện, tiềm năng tăng giá mạnh.CƠ HỘI CHO NHÀ ĐẦU TƯ.Giá đất khu vực đang tăng mạnh nhờ phát triển hạ tầng & du lịch.Phù hợp làm: Resort, khách sạn, nhà hàng, biệt thự nghỉ dưỡng.Đất trung tâm thị trấn - khan hiếm, giữ tiền tốt, sinh lời cao.Liên hệ ngay:0963 798 ***(Zalo/call 24/7) để xem đất thực tế và chốt cọc!Vị trí chính xác, pháp lý rõ ràng, hỗ trợ thủ tục mua bán nhanh chóng!Cơ hội không có lần hai - gọi ngay để sở hữu mảnh đất vàng tại Trạm Tấu!",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2025/03/24/20250324142741-c4e3_wm.jpg",
        "location_text": "Thị trấn Trạm Tấu, Trạm Tấu, Yên Bái",
        "province": " Yên Bái",
        "district": " Trạm Tấu",
        "ward": "Thị trấn Trạm Tấu",
        "ProvinceID": 63,
        "DistrictID": 112,
        "WandID": 4585,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-04 22:44:02",
        "price_text": ""
    },
    {
        "id": 1228210,
        "url": "https://batdongsan.com.vn/ban-dat-thi-tran-tram-tau/-do-truc-chinh-huyen-385m-gan-resort-lon-so-do-chinh-chu-chi-2-65-ty-pr42525774",
        "poster": null,
        "price": 2650000000,
        "area": "385.0",
        "description": "Bán đất đô thị mặt đường trục chính huyện Trạm Tấu 385m² (300m² thổ cư) gần resort lớn sổ đỏ chính chủ chỉ 2,65 tỷ!Vị trí: Mặt đường trục chính huyện Trạm Tấu, Yên Bái.Diện tích: 385m² (300m² đất ở lâu dài).Mặt tiền rộng: 16,5m cực hiếm, phù hợp kinh doanh!Giá bán: 2 tỷ 650 triệu (Có thương lượng nhẹ cho khách thiện chí! ).Pháp lý: Đã có sổ đỏ chính chủ, giao dịch nhanh chóng.Lợi thế và tiềm năng đầu tư.Mặt đường trục chính, giao thông thuận lợi, dân cư đông đúc.Mặt tiền rộng 16,5m, lý tưởng mở nhà hàng, khách sạn, showroom, kinh doanh đa ngành.300m đất thổ cư, xây dựng tự do, pháp lý sạch, mua là sử dụng ngay.Gần các Resort, khách sạn lớn đang kinh doanh sầm uất như:An Latvita Resort Khu nghỉ dưỡng cao cấp, thu hút khách du lịch.Trạm Tấu Lodge Homestay với tầm nhìn đẹp.Suối Khoáng Nóng Cường Hải Điểm du lịch hút khách quanh năm.Trung tâm huyện, gần chợ, UBND, trường học, thuận lợi cho cả đầu tư và an cư.Tiềm năng tăng giá mạnh theo sự phát triển của du lịch & hạ tầng Trạm Tấu.Cơ hội không thể bỏ lỡ.Phù hợp làm: Nhà phố kinh doanh, khách sạn, nhà hàng, homestay, đầu tư sinh lời.Đất trung tâm, tính thanh khoản cao, dễ mua - dễ bán - dễ khai thác.Liên hệ ngay:0963 798 ***(Zalo/call 24/7) để xem đất thực tế và chốt cọc!Giá tốt - vị trí đẹp - pháp lý rõ ràng! Cơ hội đầu tư đất đô thị Trạm Tấu không có lần hai!",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2025/03/24/20250324144412-0fba_wm.jpg",
        "location_text": "Thị trấn Trạm Tấu, Trạm Tấu, Yên Bái",
        "province": " Yên Bái",
        "district": " Trạm Tấu",
        "ward": "Thị trấn Trạm Tấu",
        "ProvinceID": 63,
        "DistrictID": 112,
        "WandID": 4585,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-04 22:43:44",
        "price_text": ""
    },
    {
        "id": 1228209,
        "url": "https://batdongsan.com.vn/ban-trang-trai-khu-nghi-duong-thi-tran-tram-tau/ban-1168-m2-dat-tau-pr41316103",
        "poster": null,
        "price": 1375000,
        "area": "1.1",
        "description": "Em bán 1168 m² (68m² đã hiến đất làm đường, S trong so 1100m²) đất khu du lịch nghỉ dưỡng Trạm Tấu, yên Bái.- Vị trí đất cách Homestay Đồi Chè 100m, View nhìn suối khoáng Cường Hải, ruộng bậc thang.- đất có đường to 3m phía trên, đường xuống khu đất làm sẵn thể hiện trong sổ đỏ- Xung quanh là các Homestay Alavita, Hómestay đồi chè, Na thẩm Eco hill...- Trạm tấu nơi có khí hậu mát mẻ, rất nhiều Homestay nghỉ dưỡng với lượng khách du lịch ngày càng tăng.- Tiềm năng BĐS còn rất lớn, vùng giá đầu tư hiện tại còn thấp so với nhiều khu vực...- Giá chào bán: 1,25 triệu/m2- Đất sổ đỏ chính chủ.- Giá cả có thương lượng!ĐT:0942 365 ***.",
        "image_links": "https://file4.batdongsan.com.vn/resize/1275x717/2024/08/12/20240812140808-2cb1_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/04/23/20250423200740-4fb9_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2025/04/23/20250423200739-3758_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2024/08/12/20240812140805-6a4f_wm.jpg,https://file4.batdongsan.com.vn/resize/1275x717/2024/08/12/20240812140808-3237_wm.jpg",
        "location_text": "Thị trấn Trạm Tấu, Trạm Tấu, Yên Bái",
        "province": " Yên Bái",
        "district": " Trạm Tấu",
        "ward": "Thị trấn Trạm Tấu",
        "ProvinceID": 63,
        "DistrictID": 112,
        "WandID": 4585,
        "HistoryID": null,
        "type": "Đất đấu giá/Đất thổ cư",
        "area_text": null,
        "price_int": null,
        "time_create": "2025-07-04 22:43:25",
        "price_text": ""
    }
]